{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR","zh-TW"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["穆雪婷"],"JP":["佐仓绫音"],"KR":["金叡林"],"EN":["Devora Wilde"]},"en-US":{"CN_MANDARIN":["Xueting Mu"],"JP":["Ayane Sakura"],"KR":["Kim Yea-lim"],"EN":["Devora Wilde"]},"ja-JP":{"CN_MANDARIN":["穆雪婷"],"JP":["佐倉綾音"],"KR":["김예림"],"EN":["Devora Wilde"]},"ko-KR":{"CN_MANDARIN":["Xueting Mu"],"JP":["사쿠라 아야네"],"KR":["김예림"],"EN":["Devora Wilde"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"很高兴能再陪在您的身边，博士......啊，仍愿光明护佑您。"},"CN_002":{"title":"交谈1","text":"留在卡西米尔并不轻松。监正会和商业联合会仍旧在无休止地互相掣肘，荣耀重新照耀卡西米尔的日子，似乎还很遥远。也只有在罗德岛上，才能够放下戒备，安心休整一会。"},"CN_003":{"title":"交谈2","text":"她们还好吗？丽兹的身体如何？闪灵有没有在战斗中勉强自己？在家乡的日子，我也常想起与她们并肩的景色，她们曾陪我回到故乡，下一次，即是耀骑士为她们的理想奉献光芒的时候。"},"CN_004":{"title":"交谈3","text":"离开卡西米尔太久，我似乎已经习惯了在罗德岛的生活。每当一些志同道合的骑士希望能与我同行，我就会想起身在这里的时日。不过，处理繁杂的文书工作比想象中劳累，我还得多向您学习。"},"CN_005":{"title":"晋升后交谈1","text":"一场被资本首肯的胜利并不荣耀。但因此，我结识了那些心怀信仰的人，才能点燃那团火，我希望火能照亮前路，能让匍匐而行者起身奔跑，让黑暗褪去，让希望显形。博士，我始终如此坚信。"},"CN_006":{"title":"晋升后交谈2","text":"这柄武器？呵呵，很少有人知道，祖父年轻的时候，使用的就是一柄剑枪，后来我的父亲继承了那柄剑枪，也教会了我剑术......只是回到家乡的那一刻，我想起了小时候的场景。仅此而已。"},"CN_007":{"title":"信赖提升后交谈1","text":"玛莉娅发觉自己真正喜欢的事业了，她有天赋，也很刻苦，有佐菲娅陪着她，我很放心。现在看来，锻锤要比长剑更适合她，真希望这份朴实的热爱，能够永远保持下去。"},"CN_008":{"title":"信赖提升后交谈2","text":"卡西米尔的斗争与别处都不同。没有明枪暗箭，只有膨胀的欲望和被扭曲的规则。玛莉娅她们能多留在罗德岛，是一件好事。虽然志同道合的人不在少数，但我们仍然身处荒漠，一片美德的荒漠。"},"CN_009":{"title":"信赖提升后交谈3","text":"在这个摇摇欲坠的时代，我曾......感到孤独。但闪灵和丽兹照亮了我的命运，罗德岛成为了我的归宿。我曾被他人照耀，博士，所以我深知，美好的愿景与坚定的信念，足以改变大地。"},"CN_010":{"title":"闲置","text":"疲倦还未找上我，您先休息吧。"},"CN_011":{"title":"干员报到","text":"誓言，信赖，从来不会被时间改变，不是么，博士？耀骑士玛嘉烈·临光，归列。"},"CN_012":{"title":"观看作战记录","text":"战术细节上有些许调整，嗯......"},"CN_013":{"title":"精英化晋升1","text":"很高兴能再一次经历这个场合，“不畏苦暗”，博士，我将与您同行。"},"CN_014":{"title":"精英化晋升2","text":"只要我还手握着光辉，只要我还满怀信心，这片大地的苦厄就困不住我。"},"CN_017":{"title":"编入队伍","text":"调换武器后我的作战方式也会改变，调配时还请注意。"},"CN_018":{"title":"任命队长","text":"我会牢记您的教诲。"},"CN_019":{"title":"行动出发","text":"“不畏苦暗”......"},"CN_020":{"title":"行动开始","text":"罪恶应被惩治。"},"CN_021":{"title":"选中干员1","text":"只等您一声令下。"},"CN_022":{"title":"选中干员2","text":"是的，我已准备完毕。"},"CN_023":{"title":"部署1","text":"我将带头冲锋。"},"CN_024":{"title":"部署2","text":"我将尽除障碍。"},"CN_025":{"title":"作战中1","text":"太阳啊，请为我颔首吧！"},"CN_026":{"title":"作战中2","text":"愿光芒浸润你。"},"CN_027":{"title":"作战中3","text":"这长夜也应结束了。"},"CN_028":{"title":"作战中4","text":"手执威光，便是为了扫尽世间恶行。"},"CN_029":{"title":"完成高难行动","text":"将性命交予您手中，我从未有一丝犹豫。"},"CN_030":{"title":"3星结束行动","text":"总有一天，我们将扫清苦暗的迷障，等待初光洒下，等待......一个更好的明天。"},"CN_031":{"title":"非3星结束行动","text":"希望他们能重新寻到正确的道路。"},"CN_032":{"title":"行动失败","text":"还没到放弃的时候，博士，请让我独自断后，重整旗鼓就交给您了。"},"CN_033":{"title":"进驻设施","text":"先前的宿舍还为我留着吗？谢谢，麻烦你们了。"},"CN_034":{"title":"戳一下","text":"哈......只是在玩闹吗，博士......"},"CN_036":{"title":"信赖触摸","text":"能再一次触碰到您的藏书，真是奇妙的感觉。这一本，可以借给玛莉娅看看吗？"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"最近过得还好吗，博士？"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"I'm gladdened to be by your side once again, Doctor... Yes, may the light be with you as always."},"CN_002":{"title":"Talk 1","text":"Being in Kazimierz was no easy thing. The Adeptus Sprawiedliwi and the General Chamber of Commerce are still constantly at each other's throats, and the day when glory once again shines on Kazimierz seems very far away still. Only at Rhodes Island can I let my guard down, and regather myself with peace of mind."},"CN_003":{"title":"Talk 2","text":"Are they still well? How is Liz's health? Has Shining been pushing herself too far in combat? In my time back home, my mind's eye often wandered to the scenery I saw by their sides. Once, they journeyed home with me, but next shall be the time when for the sake of their ideal, the Radiant Knight devotes her light."},"CN_004":{"title":"Talk 3","text":"I was absent from Kazimierz for too long. It's as if I'm all too used to life at Rhodes Island now. Whenever a Knight of kindred spirit wished to travel with me, it cast my mind back to my days here. That said, processing multitudes of paperwork is more tiring than I remembered. I still have much to learn from you."},"CN_005":{"title":"Talk after Promotion 1","text":"A victory nodded in by capital bears no glory. Yet it was thus I first came to meet those souls who harbored faith, and was able to light that flame. I pray that this flame can show the way forward, that it may inspire those who crawl to stand back on thier feet and forge ahead, that it sheds the darkness, that it reveals the true light of hope. Doctor, I have always firmly believed so."},"CN_006":{"title":"Talk after Promotion 2","text":"This weapon? Heheh, there are only a few who know. My grandfather wielded in his youth a swordspear alike, which my father inherited, teaching me swordsmanship with it in turn... When I returned to my home, the scenes of my younger years came back to me. That's what led me to this weapon."},"CN_007":{"title":"Talk after Trust Increase 1","text":"Maria has realized her own truly beloved undertaking. She's gifted, highly assiduous, and with Zofia beside her, I couldn't be more reassured. It seems now that the forge's hammer suits her better than the longsword. I truly hope that this honest, sincere passion of hers may forever last."},"CN_008":{"title":"Talk after Trust Increase 2","text":"Kazimierz's struggles are unlike those of other lands. Without the constant conflict in light and shadow, we know only swollen greed and twisted regulations. That Maria and her cohort could stay aboard Rhodes Island is a good thing indeed. Though people of like minds aren't few in number, we still find ourselves barren, barren of virtue."},"CN_009":{"title":"Talk after Trust Increase 3","text":"In this age on the verge of collapse, I once... felt alone. But Shining and Liz shone upon my fate, and Rhodes Island became my home to return to. I once was shone upon by others, Doctor, so I know profoundly, a beautiful vision and a faith identified, are enough to change the world."},"CN_010":{"title":"Idle","text":"Tiredness has not called on me yet. May you first rest."},"CN_011":{"title":"Onboard","text":"Oaths and trust both are unchanging in the passage of time. Isn't that so, Doctor? The Radiant Knight, Margaret Nearl, rejoins you here."},"CN_012":{"title":"Watching Battle Record","text":"The particulars of tactics have seen some adjustment. Hm..."},"CN_013":{"title":"Promotion 1","text":"That I could once again experience this gladdens me greatly. 'Fear neither hardship nor darkness.' Doctor, I shall go together with you."},"CN_014":{"title":"Promotion 2","text":"So long as I hold radiance in my hands, so long as my heart beats with faith, the hardships of our world will not fetter my step."},"CN_017":{"title":"Added to Squad","text":"Upon changing armaments, my combat style will also be obliged to adapt. Take due note when deploying me."},"CN_018":{"title":"Appointed as Squad Leader","text":"I will keep in mind your instruction."},"CN_019":{"title":"Depart","text":"'Fear neither hardship nor darkness...'"},"CN_020":{"title":"Begin Operation","text":"Sin is to be punished."},"CN_021":{"title":"Selecting Operator 1","text":"Awaiting only your orders."},"CN_022":{"title":"Selecting Operator 2","text":"Yes, I am fully ready."},"CN_023":{"title":"Deployment 1","text":"I shall lead the assault."},"CN_024":{"title":"Deployment 2","text":"Hindrance shall be no more!"},"CN_025":{"title":"In Battle 1","text":"O sun, bow to me!"},"CN_026":{"title":"In Battle 2","text":"May the light imbue you."},"CN_027":{"title":"In Battle 3","text":"This long night too shall now end."},"CN_028":{"title":"In Battle 4","text":"To grasp bright power is so as to sweep all wrongdoing from this world."},"CN_029":{"title":"4-star Result","text":"I have never held the slightest hesitance to entrust my life to your hands."},"CN_030":{"title":"3-star Result","text":"There will come a day when we clear the mist of hardship and darkness, awaiting first light's rays, awaiting... an even better tomorrow."},"CN_031":{"title":"Sub 3-star Result","text":"I hope that they may seek a proper path anew."},"CN_032":{"title":"Operation Failure","text":"The time has not yet come to give up, Doctor. Please allow me to defend the rear alone. I leave the regrouping to you."},"CN_033":{"title":"Assigned to Facility","text":"Is my previous dormitory still left for me? Thank you, for going to the trouble."},"CN_034":{"title":"Tap","text":"Hahh... just a simple prank, then, Doctor..."},"CN_036":{"title":"Trust Tap","text":"I am delighted to once again browse your library. May I borrow this book to lend to Maria?"},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"Have you been doing well lately, Doctor?"}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"またドクターの側にいられることを嬉しく思う……あぁ、あなたに光のご加護があらんことを。"},"CN_002":{"title":"会話1","text":"カジミエーシュで生きていくのは決して簡単なことじゃない。監査会と商業連合会は未だにせめぎ合いを続けているし、栄光が再びカジミエーシュを照らす日の訪れはまだまだ先だろう。私もロドスにいるこの時間にだけ、警戒を解いて安らかなひとときを過ごせるのだろうな。"},"CN_003":{"title":"会話2","text":"彼女たちは元気にしているか？リズの具合は？シャイニングは無理して戦っていないか？故郷にいた間も、よく皆と肩を並べた時の景色を思い出したものだ。彼女たちはかつて私の帰郷に同行してくれたが、次はこの耀騎士が彼女たちの理想に光を捧げる番だ。"},"CN_004":{"title":"会話3","text":"カジミエーシュを長く離れて、ロドスでの暮らしにずいぶんと慣れてしまったようだ。志を同じくする騎士が共に歩みたいと名乗り出る度、ここでの日々を思い出す。だが、複雑なデスクワークは想像以上に疲労が溜まるのもまた事実、まだまだあなたに学ぶことも多いようだ。"},"CN_005":{"title":"昇進後会話1","text":"資本に肯定された勝利に栄光はない。だが、だからこそ私は、信念を宿す者たちと巡り会い、火を灯すことができたのだ。その火が道を照らし、這いつくばる者たちに立ち上がって走り出す力を与えることを、そして闇を切り裂き、希望を顕現させることを切に願う。ドクター、私のこの想いは永遠に変わらない。"},"CN_006":{"title":"昇進後会話2","text":"この武器か？フフ、知る者こそ少ないが、私の祖父は若い頃、ソードスピア使いだったんだ。その後父がそれを継ぎ、私にも剣術を教えてくれた……故郷に戻った時に、小さい頃のそんな思い出が蘇った。この武器を取ったのは、ただそれだけの理由だ。"},"CN_007":{"title":"信頼上昇後会話1","text":"マリアは自分の本当にやりたい仕事に気付いたらしい。あの子は才能があり苦労も厭わないし、ゾフィアもいるから心配などはしていない。今にして思えば、マリアには剣よりも鍛冶ハンマーのほうが向いているのかもしれない。あの飾らない情熱が、永遠に続いてくれることを心から願っている。"},"CN_008":{"title":"信頼上昇後会話2","text":"カジミエーシュにある争いは他と性質が違う。表立った攻撃も水面下の策略もなく、膨張していく欲望と捻じ曲げられたルールがあるのみだ。だからこそ、マリアたちがロドスに長く居られるのは良いことだと思う。志を同じくする者は少なくないが、我々は依然として砂漠に――美徳の砂漠に身を置いているのだから。"},"CN_009":{"title":"信頼上昇後会話3","text":"この崩壊寸前の時代で、私はかつて……孤独を感じていた。しかしシャイニングとリズが私の運命を照らし、ロドスが私の居場所となった。私は他人に照らされたことがあるからこそ、はっきりとわかっていることがある。ドクター、美しき願いと固い信念があれば、この大地は変えられるんだ。"},"CN_010":{"title":"放置","text":"まだそれほど疲れてはいない。あなたが先に休むといい。"},"CN_011":{"title":"入職会話","text":"誓いや信頼は、時間によって変わってしまうものではない。そうだろう？ドクター。耀騎士マーガレット・ニアール、ここに帰隊する。"},"CN_012":{"title":"経験値上昇","text":"戦術細部に若干の調整が見られるな、うむ……"},"CN_013":{"title":"昇進Ⅰ","text":"再びこの場面を経験できるとは、嬉しい限りだ。「苦難と闇を畏れるべからず」、ドクター、私があなたと共にある。"},"CN_014":{"title":"昇進Ⅱ","text":"この手に光を握っている限り、そして信念が朽ちない限り、この大地の苦厄では私の歩みを止められない。"},"CN_017":{"title":"編成","text":"新たな武器を持ったことで、これまで通りの作戦スタイルとはいかない。編成には気を払ってほしい。"},"CN_018":{"title":"隊長任命","text":"あなたの教えを肝に銘じよう。"},"CN_019":{"title":"作戦準備","text":"「苦難と闇を畏れるべからず」……"},"CN_020":{"title":"戦闘開始","text":"罪悪は裁かれるべきだ。"},"CN_021":{"title":"選択時1","text":"あなたの命令を待つのみだ。"},"CN_022":{"title":"選択時2","text":"ああ、準備はできている。"},"CN_023":{"title":"配置1","text":"私が先陣を切る。"},"CN_024":{"title":"配置2","text":"私が障害を全て取り除く。"},"CN_025":{"title":"作戦中1","text":"日輪よ、私に頷け！"},"CN_026":{"title":"作戦中2","text":"光があなたに染み渡らんことを。"},"CN_027":{"title":"作戦中3","text":"長き夜も、明ける時だ。"},"CN_028":{"title":"作戦中4","text":"威光をこの手に宿すのは、世の悪行を一掃するため。"},"CN_029":{"title":"高難度作戦クリア","text":"命をあなたに預けることを、わずかとて躊躇したことはない。"},"CN_030":{"title":"★3で戦闘終了","text":"いつの日か、私たちは暗い霧を晴らし、光が差し込むのを待つ……より良い明日を、待つんだ。"},"CN_031":{"title":"★2以下戦闘終了","text":"彼らが再び正しい道を見つけられることを願う。"},"CN_032":{"title":"作戦失敗","text":"諦めるのはまだ早い。ドクター、ここは私一人に任せてほしい。部隊の立て直しはあなたに頼む。"},"CN_033":{"title":"基地配属","text":"以前の部屋をまだ残していてくれたのか？感謝する、面倒をかけた。"},"CN_034":{"title":"タッチ1","text":"はぁ……ただの悪ふざけか、ドクター……"},"CN_036":{"title":"信頼タッチ","text":"またドクターの蔵書に触れられるとは、なんとも奇妙な感覚だ。この本をマリアに貸してやっても良いだろうか？"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"調子はいかがかな、ドクター。"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"다시 박사의 곁에 있게 된 걸 기쁘게 생각한다… 그래, 당신에게 빛의 가호가 있기를."},"CN_002":{"title":"대화 1","text":"카시미어에서 살아가는 건 결코 쉬운 일이 아니다. 감정회와 상업연합회는 지금까지도 서로 으르렁대고 있고, 영광이 다시 카시미어를 비출 날이 오기까진 아직 먼 이야기일터… 나도 로도스 아일랜드에 있는 이 시간만큼은, 경계를 풀고 편안한 한때를 보낼 수 있겠지."},"CN_003":{"title":"대화 2","text":"다들 잘 지내고 있나? 리즈의 몸 상태는? 샤이닝은 무리하게 싸우고 있는 건 아닌가? 고향에 있을 때도 자주, 모두와 어깨를 나란히 하던 그때 그 모습을 떠올렸다. 그녀들은 내가 저번에 고향에 돌아갈 때 함께 해 주었네만, 다음엔... 이 빛의 기사가, 그녀들의 이상에 빛을 바쳐줄 차례다."},"CN_004":{"title":"대화 3","text":"카시미어를 떠난 지 오래돼서, 로도스 아일랜드에서 지내는 게 꽤 익숙해진 모양이다. 뜻을 같이하는 기사들이 함께 걷고 싶다며 이름을 댈 때마다, 여기서 보냈던 나날을 떠올린다. 그래도, 복잡한 사무실 업무가 생각 외로 피곤하다는 것도 사실이지. 당신에게 배울 건 아직도 많은 것 같군."},"CN_005":{"title":"1차 정예화 후 대화","text":"자본이 긍정한 승리에 영광은 없다. 허나, 그렇기에 나는 신념을 품은 자들과 만나, 불을 밝힐 수 있었던 거다. 그 불이 길을 밝히고, 엎드린 자들을 일으켜 달려 나아갈 힘을 준 것을, 그리고 어둠을 찢고 희망을 현현할 것을 간구한다. 박사, 이런 내 마음은 영원히 변하지 않는다."},"CN_006":{"title":"2차 정예화 후 대화","text":"이 무기인가? 후훗, 아는 이는 별로 없지만, 내 조부께선 젊으셨을 때 소드스피어를 다루셨지. 그 뒤 부친께서 그걸 이어받아, 내게도 검술을 가르쳐주셨고… 고향에 돌아왔을 때, 그런 어렸을 때의 추억이 떠올랐다. 이 무기를 고른 건, 단지 그 이유 때문이다."},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"마리아는 자신이 진짜로 하고 싶은 일이 뭔지 깨달은 거 같더군. 그 아이는 재능이 있고, 고생도 마다치 않는데다, 옆엔 조피아도 있으니 걱정까지 되진 않아. 돌이켜보면, 마리아에겐 검보단 대장장이용 망치가 더 어울렸을지도 모르겠군. 그 꾸밈없는 열정이, 영원히 이어지길… 진심으로 바라고 있다."},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":"카시미어에 있는 분쟁은 다른 것들과는 그 성질이 다르다. 겉으로 드러나는 공격도 그 뒤에 숨어 있는 책략도 없이, 팽창하는 욕망과 왜곡된 룰이 있을 뿐이지. 그래서 더더욱, 마리아와 조피아가 로도스 아일랜드에 오래 있는 건 좋은 일이라 생각한다. 뜻을 같이하는 자들은 적지 않지만, 우리는 여전히 사막에… 미덕의 사막에 몸을 두고 있으니 말이야."},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"이 붕괴 직전의 시대에, 난 예전에… 고독함을 느꼈었다. 하지만 샤이닝과 리즈가 내 운명을 비추었고, 로도스 아일랜드가 내가 있을 곳이 되었지. 타인이 날 비춰주었기에 확실히 알게 된 게 있다. 박사, 아름다운 염원과 굳건한 신념이 있으면, 이 대지는 변할 수 있다."},"CN_010":{"title":"방치","text":"아직 그 정도로 지치진 않았다. 당신이 먼저 쉬어."},"CN_011":{"title":"오퍼레이터 입사","text":"맹세나 신뢰는, 시간에 따라 변하는 게 아니다, 안 그런가? 박사. 빛의 기사 마가렛 니어, 지금 이곳에 복귀했다."},"CN_012":{"title":"작전기록 학습","text":"전술적인 디테일에 약간 조정된 게 보이는군, 흠……"},"CN_013":{"title":"1차 정예화 (승진)","text":"다시 이 장면을 경험하게 되다니, 기쁠 따름이다. '고난과 어둠을 두려워 말라'. 박사, 내가 당신과 함께 있다."},"CN_014":{"title":"2차 정예화 (승진)","text":"이 손에 빛을 쥐고 있는 한, 그리고 신념이 꺾이지 않는 한, 이 대지의 고난으론 내 발걸음을 멈출 수 없다."},"CN_017":{"title":"팀 배치","text":"새로운 무기를 가졌으니, 지금까지 했던 스타일로 작전에 임할 순 없겠지. 편성에는 주의해주길 바란다."},"CN_018":{"title":"팀장 임명","text":"당신의 가르침을 마음속 깊이 새기도록 하겠다."},"CN_019":{"title":"작전 출발","text":"'고난과 어둠을 두려워 말라'……"},"CN_020":{"title":"작전 개시","text":"죄악은 심판을 받아야 한다."},"CN_021":{"title":"오퍼레이터 선택 1","text":"당신의 명령을 기다릴 뿐이다."},"CN_022":{"title":"오퍼레이터 선택 2","text":"그래, 준비는 되어 있다."},"CN_023":{"title":"배치 1","text":"내가 앞장서겠다."},"CN_024":{"title":"배치 2","text":"내가 방해되는 것들을 모조리 없애버리겠다."},"CN_025":{"title":"작전 중 1","text":"태양이여, 나에게 고개를 끄덕여라!"},"CN_026":{"title":"작전 중 2","text":"빛이 당신에게 스며들기를."},"CN_027":{"title":"작전 중 3","text":"길고 긴 밤도, 이제 밝아올 때가 되었다."},"CN_028":{"title":"작전 중 4","text":"위광을 이 손에 품는 건, 세상의 악행을 쓸어버리기 위함이니."},"CN_029":{"title":"고난이도 작전 종료","text":"목숨을 당신에게 맡기는 걸, 난 한 번도 주저한 적이 없다."},"CN_030":{"title":"3★ 작전 종료","text":"언젠가, 우린 어두운 안개를 걷어낼 것이다. 빛이 비칠 그날을… 더 나은 내일이 올 그날을 기다릴 것이다."},"CN_031":{"title":"비 3★ 작전 종료","text":"저들이 다시 옳은 길을 찾아내길 바라지."},"CN_032":{"title":"작전 실패","text":"포기하긴 아직 일러. 박사. 여긴 나 혼자 맡겠다. 부대를 재정비하는 건 당신에게 맡기겠다."},"CN_033":{"title":"시설에 배치","text":"전에 썼던 방을 아직 남겨놓고 있었나? 고맙다, 폐를 끼쳤군."},"CN_034":{"title":"터치","text":"하아… 그냥 짓굳은 장난인가, 박사…"},"CN_036":{"title":"신뢰도 터치","text":"또 다시 박사의 책을 만지게 되다니, 왠지 기분이 묘하네… 이 책을 마리아에게 빌려줘도 괜찮나?"},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"박사, 몸 상태는 좀 어떤가?"}}}}}