{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR","zh-TW"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["张安琪"],"JP":["浅仓杏美"],"KR":["金琄心"],"EN":["Harriet Carmichael"]},"en-US":{"CN_MANDARIN":["Angel Zhang"],"JP":["Azumi Asakura"],"KR":["Kim Hyeon-sim"],"EN":["Harriet Carmichael"]},"ja-JP":{"CN_MANDARIN":["张安琪"],"JP":["浅倉杏美"],"KR":["김현심"],"EN":["Harriet Carmichael"]},"ko-KR":{"CN_MANDARIN":["Angel Zhang"],"JP":["아사쿠라 아즈미"],"KR":["김현심"],"EN":["Harriet Carmichael"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"博士，如果你希望我成为你的聊天对象，那么，请你至少拿出一些让我感兴趣的话题。"},"CN_002":{"title":"交谈1","text":"博士，不要责备我对于你们高尚的事业不感兴趣。实际上，我成为深海猎人的理由也并不如你想象的那么高尚。深海猎人背负着沉重的使命，但于我，我只是认为这样的生活更加适合我，仅此而已。"},"CN_003":{"title":"交谈2","text":"你想了解我在阿戈尔的生活？......经历了这么多的事，儿时的记忆对我来说也已经有些模糊了，或许我可以通过向你叙述的方式来回忆起一些。原本，我应该成为一名雕塑家......"},"CN_004":{"title":"交谈3","text":"我的战斗方式相较过去毫无收敛？博士，你对我恐怕有所误解。如果你说我疯狂，我会认为这是对我的侮辱。但如果你说我的战斗方式疯狂......我会认为这是一种褒奖。"},"CN_005":{"title":"晋升后交谈1","text":"......听，茫茫的万物之主，在黑暗中，喃喃自语......让我猜一猜，博士，比起现在的我，你或许更喜欢过去的我？实际上，我也挺喜欢那个我，纯粹并不是一件坏事，不是吗？"},"CN_006":{"title":"晋升后交谈2","text":"博士，你总是在考虑太多的东西。不妨把这张白纸撕开，对，就像这样。事情有时候其实没有那么复杂，生存，就是将阻碍你的一切一分为二，就这么简单。"},"CN_007":{"title":"信赖提升后交谈1","text":"唉，博士，我真想拖着你去我们的城市看一看。只有这样你才会知道，我对罗德岛生活品质的评价已经十分温柔了。可惜，你的身体太过孱弱，也可惜，我甚至不知道我们的城市是否还依然存在。"},"CN_008":{"title":"信赖提升后交谈2","text":"即便罗德岛有诸多令我不满的地方，但你们没有放弃对艺术的收集与保存，仅凭这一点，就足以让我收起所有微词。博士，放下你的工作，这是一部你绝对不应该错过的作品。"},"CN_009":{"title":"信赖提升后交谈3","text":"你想听我唱歌？我当然可以满足你。但很遗憾，歌唱对我们有着更为特殊的意义，你却因为不是我们的一员而无法体会。博士，博士，我真烦恼，我有许多东西想要与你分享，我该如何传达给你？"},"CN_010":{"title":"闲置","text":"祝你在梦中也能保持清醒。"},"CN_011":{"title":"干员报到","text":"我认识你，你也认识我，我们应该省去无趣的“初次见面”。但你还不了解我，我也不了解你。在我的记忆中，陆上的人互相了解的方式倒是并不令人困惑，所以，来交流吧。"},"CN_012":{"title":"观看作战记录","text":"你想告诉我，我的战斗方式应当更合群一些？"},"CN_013":{"title":"精英化晋升1","text":"出于礼貌，我会收下你的褒奖。不过，对深海猎人来说，战斗是我们为了生存下去必须掌握的手段，我们不需要掌声与鲜花。"},"CN_014":{"title":"精英化晋升2","text":"你选择了一种危险的方式了解深海猎人以及我们的敌人，博士。仅凭你孱弱的身躯，是会被潮水淹没的。但你同时也很幸运，因为我邀请你躲在我的身后。"},"CN_017":{"title":"编入队伍","text":"该狩猎了吗？"},"CN_018":{"title":"任命队长","text":"让我思考一下，你们能为我带来帮助还是阻碍。"},"CN_019":{"title":"行动出发","text":"涨潮了。"},"CN_020":{"title":"行动开始","text":"快乐的时光开始了。"},"CN_021":{"title":"选中干员1","text":"我的耐心有限，博士。"},"CN_022":{"title":"选中干员2","text":"等待也是一门艺术。"},"CN_023":{"title":"部署1","text":"每一场战斗都值得享受。"},"CN_024":{"title":"部署2","text":"我现在的心情......非常好！"},"CN_025":{"title":"作战中1","text":"早上好。"},"CN_026":{"title":"作战中2","text":"晚安。"},"CN_027":{"title":"作战中3","text":"我还没有满足。"},"CN_028":{"title":"作战中4","text":"来吧，再多些，再多些！"},"CN_029":{"title":"完成高难行动","text":"我们之间对危险的定义恐怕并不相同，但我愿意尊重他人真实的喜悦。"},"CN_030":{"title":"3星结束行动","text":"胜利的歌谣？有，但不是现在。我们离真正的胜利还有很远，不是吗？"},"CN_031":{"title":"非3星结束行动","text":"残缺也是一种美好。你在这么安慰自己，对吗？"},"CN_032":{"title":"行动失败","text":"对你抱有信任的我也有责任，放心，我会与你共同承担责任。"},"CN_033":{"title":"进驻设施","text":"你想听一听我对这艘陆船的看法？你会失望的。"},"CN_034":{"title":"戳一下","text":"我知道是你。"},"CN_036":{"title":"信赖触摸","text":"你的求知欲虽然旺盛，但有时缺乏方向，博士。"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"但愿你能度过有意义的一天，博士。"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"Doctor, if you want me to talk to you, then at leaaast give me some topics I can show interest in."},"CN_002":{"title":"Talk 1","text":"Doctor, don't blame me for having no interest in your grand endeavors. To be honest, the reason I became an Abyssal Hunter is hardly as lofty as you imagine. Abyssal Hunters bear a grave mission, but me? I just think the life suits me more, that's all."},"CN_003":{"title":"Talk 2","text":"You want to know about my life in Ægir...? After so much time, my childhood memories are a bit of a blur. Maybe I'll remember a thing or two by telling you about it. Originally, I was meant to be a sculptor..."},"CN_004":{"title":"Talk 3","text":"My combat style shows no restraint compared to the past? Doctor, I think you might be misunderstanding me. If you call me mad, I'll take it as an insult. But if you call my combat style mad... I'll take that as a commendation."},"CN_005":{"title":"Talk after Promotion 1","text":"Hark... to the boundless master of all creation, embraced by darkness, murmuring soliloquy... Let me take a stab, Doctor. Maybe you like the old me rather more than the present me? I'll be honest, I've got a soft spot for that me too. It's nice to be so pure, isn't it?"},"CN_006":{"title":"Talk after Promotion 2","text":"Doctor, you always worry so much. Do something for me, tear this sheet up, yes, just like that. Sometimes, things aren't so complicated. Survival is splitting everything in your way in two. It's just that simple."},"CN_007":{"title":"Talk after Trust Increase 1","text":"*Sigh* Doctor, I'm dying to get you visiting our city. That's the only way you can understand how tender my comment is on the life quality of Rhodes Island. It's a shame your body'd be too delicate for it. All the more shame I don't even know whether our city still exists."},"CN_008":{"title":"Talk after Trust Increase 2","text":"Even if I've got a list of gripes about Rhodes Island, you people haven't abandoned the collection and preservation of art. I can retract all my criticisms just for that. Doctor, forget your job for a moment. This, is a work you shouldn't miss, not in a lifetime."},"CN_009":{"title":"Talk after Trust Increase 3","text":"You want to hear me sing? Of course I can indulge you. But I'm so sorry, singing has a special significance to us that you just can't share, not being one of us. Doctor, Doctor, it vexes me that I have so many things I want to share with you. Just how could I convey them to you?"},"CN_010":{"title":"Idle","text":"May you too stay lucid in your dreams."},"CN_011":{"title":"Onboard","text":"I recognize you, and you recognize me. We don't need all those boring introductions. But you still don't know me, and I still don't know you. If I recall correctly, dry-landers use simple enough means to get to know each other, so let's get communicating."},"CN_012":{"title":"Watching Battle Record","text":"Are you trying to tell me… my combat style should be more 'fit-in?'"},"CN_013":{"title":"Promotion 1","text":"For politeness's sake, I accept your commendation. But, to us Abyssal Hunters, combat is the means we have to master to survive. We don't need applause or flowers for it."},"CN_014":{"title":"Promotion 2","text":"You chose a dangerous way to learn of the Abyssal Hunters and our enemies, Doctor. With nothing but your delicate body, the tides will drown you. But at the same time, you can count your lucky stars, because I invite you to hide behind me."},"CN_017":{"title":"Added to Squad","text":"Shall the hunt begin?"},"CN_018":{"title":"Appointed as Squad Leader","text":"Just let me think, whether you are here to help, or to trouble me like a whelp."},"CN_019":{"title":"Depart","text":"It's high tide."},"CN_020":{"title":"Begin Operation","text":"The time for fun has now begun."},"CN_021":{"title":"Selecting Operator 1","text":"My patience is limited, Doctor."},"CN_022":{"title":"Selecting Operator 2","text":"Waiting is its own art, too."},"CN_023":{"title":"Deployment 1","text":"Every battle deserves to be enjoyed."},"CN_024":{"title":"Deployment 2","text":"I'm in a... gorgeous mood right now!"},"CN_025":{"title":"In Battle 1","text":"Good morning."},"CN_026":{"title":"In Battle 2","text":"Good night."},"CN_027":{"title":"In Battle 3","text":"I'm not yet satisfied."},"CN_028":{"title":"In Battle 4","text":"Come, more, more!"},"CN_029":{"title":"4-star Result","text":"We might not define danger the same way, but I'm willing to respect the genuine joy of others."},"CN_030":{"title":"3-star Result","text":"Do we have a ballad of victory? Yes, but not now. We're still a long way from true victory, aren't we?"},"CN_031":{"title":"Sub 3-star Result","text":"Incompletion has its own beauty. That's how you're comforting yourself, isn't it?"},"CN_032":{"title":"Operation Failure","text":"I'm to blame too for placing my trust in you. But don't worry, I'll bear the responsibility together with you."},"CN_033":{"title":"Assigned to Facility","text":"You want to hear my opinion of this landship? You'll be disappointed."},"CN_034":{"title":"Tap","text":"Oh? I knew it was you."},"CN_036":{"title":"Trust Tap","text":"You've got a strong hunger for knowledge, but it lacks direction at times, Doctor."},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"I hope you have a meaningful day today, Doctor."}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"ドクター、話し相手になってほしいなら、せめてそそられる話題を出してほしいわ。"},"CN_002":{"title":"会話1","text":"ドクター、あなたたちの「気高い」事業に興味が持てない私を許してね。正直、私がアビサルハンターになった理由だってあなたが思ってるほど崇高なものじゃないの。アビサルハンターには重い使命が課されるけど、私にはそっちの生き方の方が向いてるって気がした、それだけよ。"},"CN_003":{"title":"会話2","text":"私のエーギルでの暮らしが知りたい？……色んなことがあったし、子供の頃の記憶なんてもうおぼろげだけど、あなたに語っていれば多少は思い出せるかもね。実は私、元々彫刻家になるはずで……"},"CN_004":{"title":"会話3","text":"相変わらず容赦ない戦い方って？ドクター、私のことを誤解してるんじゃない？狂った奴だって言われたら侮辱って受け取るけど、狂った戦い方だって言われたら……私は褒め言葉として受け取るわ。"},"CN_005":{"title":"昇進後会話1","text":"……お聴きなさい、深淵から響く、万物の主の、ささやきを……ねぇ、もしかしてドクターは今の私より、前の私の方が好きなんじゃない？実は私も結構好きなのよ。純粋なのって悪いことじゃないでしょ？"},"CN_006":{"title":"昇進後会話2","text":"ドクターはいっつもあれこれ考え過ぎちゃうのね。ほら、この紙を破いてみる？そう、そんな風にね。物事はいつも複雑ってわけじゃないわ。生きるって、自分の妨げになるものすべてを真っ二つにしていくことでしょ。至ってシンプルなのよ。"},"CN_007":{"title":"信頼上昇後会話1","text":"はぁーあ、ドクターを私たちの街に連れてって見せてやりたいわ。そうじゃなきゃ、私がロドスの生活水準をかなり甘口で評価してあげてるってわからないでしょ。でも残念ながらあなたはひ弱すぎるし、私たちの街がまだ存続してるかすらもわからないのよね。"},"CN_008":{"title":"信頼上昇後会話2","text":"ロドスへの不満はたーくさんあるけど、あなたたちが芸術の収集と保守を続けてるってだけで、嫌みを呑み込んであげられるわ。ドクター、もう仕事はおしまいよ。この作品を見逃すなんて許されないんだから。"},"CN_009":{"title":"信頼上昇後会話3","text":"私の歌が聴きたいの？もちろん構わないわ。でも残念ねぇ、あなたはエーギル人じゃないから、歌が私たちにもたらす特別な意味までは感じ取れないわ。ドクター、ねぇドクター、私も悶々としてるのよ。たくさんあなたと共有したいものがあるのに、どうやったら伝わるのかしら？"},"CN_010":{"title":"放置","text":"あなたが夢の中でも正気でいられますように。"},"CN_011":{"title":"入職会話","text":"私たちは顔見知りだし、くだらない「初めまして」なんていらないわよね。でも、まだ互いに理解し合ってるわけじゃないわ。私の記憶が確かなら、陸の人たちが理解を深め合う方法はそれほど複雑なものじゃないはず。早速やってみましょう。"},"CN_012":{"title":"経験値上昇","text":"もしかして、もっと協調性のある戦い方をしろって言いたいの？"},"CN_013":{"title":"昇進Ⅰ","text":"マナーとして表彰は受けるわ。だけど、アビサルハンターにとって、戦いは生き延びるために身に着けるべき手段ってだけだから、拍手や花束なんていらないのよ。"},"CN_014":{"title":"昇進Ⅱ","text":"随分危なっかしい手段でアビサルハンターや私たちの敵を知ろうとしてるのね、ドクター。そのか弱い身体じゃ潮汐に呑まれてしまうわ。でも運が良いわ、私があなたを後ろに隠れさせてあげるもの。"},"CN_017":{"title":"編成","text":"あら、狩りの時間？"},"CN_018":{"title":"隊長任命","text":"あなたたちが助けになるか邪魔になるか、まずは考えさせて。"},"CN_019":{"title":"作戦準備","text":"潮が満ちたわ。"},"CN_020":{"title":"戦闘開始","text":"楽しい時間の幕開けね。"},"CN_021":{"title":"選択時1","text":"我慢にも限度があるわ、ドクター。"},"CN_022":{"title":"選択時2","text":"待つことも一種の芸術よ。"},"CN_023":{"title":"配置1","text":"どの戦いも楽しむべきよ。"},"CN_024":{"title":"配置2","text":"今すっごく……気分がいいの！"},"CN_025":{"title":"作戦中1","text":"おはよう。"},"CN_026":{"title":"作戦中2","text":"おやすみなさい。"},"CN_027":{"title":"作戦中3","text":"まだ足りないわ。"},"CN_028":{"title":"作戦中4","text":"さあ、もっと、もっとよ！"},"CN_029":{"title":"高難度作戦クリア","text":"危険の定義はお互いに違うでしょうけど、みんなが心から喜んでるなら、その気持ちを尊重するわ。"},"CN_030":{"title":"★3で戦闘終了","text":"勝利の歌？あるにはあるけど、今歌うわけにはいかないわ。真の勝利はまだずっと遠くにある、そうでしょ？"},"CN_031":{"title":"★2以下戦闘終了","text":"不完全さもある種の美しさ。そうやって自分を慰めてるんでしょう？"},"CN_032":{"title":"作戦失敗","text":"あなたに信頼を置いた私も悪いわ。心配しなくても一緒に責任をとってあげるから。"},"CN_033":{"title":"基地配属","text":"この陸上艦をどう思ってるか聞きたいの？きっとがっかりするわよ。"},"CN_034":{"title":"タッチ1","text":"ん？あなただと思った。"},"CN_036":{"title":"信頼タッチ","text":"あなたの知識欲は尽きないけど、方向を見失うこともあるみたいね、ドクター。"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"有意義な一日になるといいわね、ドクター。"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"박사님, 제가 말동무가 되어주길 원하신다면, 적어도 흥미를 가질만한 주제 정도는 갖고 오셨으면 해요."},"CN_002":{"title":"대화 1","text":"박사님, 당신의 고상한 사업에 관심이 없다고 절 탓하지 말아 주세요. 사실 제가 어비설 헌터스가 된 이유도 당신이 생각하는 것만큼 고상하지는 않거든요. 어비설 헌터스는 무거운 사명을 지니고 있지만, 제게는 그런 생활이 더 어울린다는 생각이 들어서 선택하게 되었을 뿐이에요."},"CN_003":{"title":"대화 2","text":"에기르에서 지내던 시절의 이야기를 들려 달라고요? ……너무 많은 일들을 겪는 바람에, 어릴 적의 기억은 이미 흐릿해졌어요. 당신한테 얘기하면서 추억해 보는 것도 괜찮을 것 같네요. 사실 저는 조각가가 되었어야 했는데……"},"CN_004":{"title":"대화 3","text":"제 전투 방식이 여전히 가차없다고요? 박사님, 저에 대한 오해가 있으신 것 같네요. 제가 미쳤다고 말하는 거라면 저에 대한 모독이라고 생각하겠지만, 제 전투 방식이 미쳤다는 거라면…… 칭찬으로 받아들일게요."},"CN_005":{"title":"1차 정예화 후 대화","text":"……들어보세요, 아득한 어둠에서 만물의 주인이 중얼거리는 속삭임을…… 맞춰볼까요? 박사님은 지금의 저보다 예전의 제가 더 좋았던 거죠? 실은 저도 그때의 제가 꽤 마음에 들어요. 순수한 게 나쁜 일은 아니잖아요?"},"CN_006":{"title":"2차 정예화 후 대화","text":"박사님은 항상 이런저런 생각이 너무 많아요. 이 종이를 한번 찢어 보실래요? 네, 그렇게 말이에요. 모든 일이 그리 복잡한 건 아니에요. 생존이란, 가로막고 있는 모든 것을 두 동강 내버리는 단순한 일에 불과하다고요."},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"하아. 박사님을 우리 도시로 데려가 구경시켜 주고 싶어요. 그래야, 제가 로도스 아일랜드의 생활 수준을 후하게 평가하고 있다는 걸 알 테니까요. 하지만 아쉽게도 박사님의 몸은 너무 허약하고, 저는 우리 도시가 아직 존재하고 있는지 조차도 몰라요."},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":"로도스 아일랜드에 대해 불만이 많긴 해도, 당신들이 예술 작품의 수집과 보존을 포기하지 않았다는 점만으로도 불평은 접어둘 수 있어요. 박사님, 일은 잠시 멈추세요. 이건 절대 놓쳐선 안 될 작품이니까요."},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"제 노래가 듣고 싶다고요? 물론 불러드릴 수 있죠. 하지만 당신은 우리의 일원이 아니다 보니 노래가 우리한테 어떤 특별한 의미가 있는지 느끼지 못한다는 게 아쉽네요. 박사님, 박사님, 전 정말 고민되네요. 당신과 공유하고 싶은 게 엄청 많은데 어떻게 해야 전달할 수 있을까요?"},"CN_010":{"title":"방치","text":"당신이 꿈속에서도 맑은 정신을 유지할 수 있기를."},"CN_011":{"title":"오퍼레이터 입사","text":"서로 안면이 있는 사이이니 “처음 뵙겠습니다.”와 같은 시시한 인사는 필요 없겠죠. 하지만 당신은 아직 절 알지 못해요, 그리고 저 또한 당신을 알지 못하죠. 제가 기억하기로는, 육지의 사람들이 교류하는 방식은 그렇게 복잡하지 않은 걸로 알고 있는데 말이에요. 그럼, 바로 시작해 볼까요?"},"CN_012":{"title":"작전기록 학습","text":"설마, 더 협동적인 방식으로 싸우라는 소리를 하려는 거예요?"},"CN_013":{"title":"1차 정예화 (승진)","text":"예의상 표창은 받아둘게요. 하지만 어비설 헌터스에게 있어 전투란 살아가기 위해 무조건 갖춰야 하는 수단일 뿐이니, 박수나 꽃 같은 건 필요 없어요."},"CN_014":{"title":"2차 정예화 (승진)","text":"박사님, 꽤 위험한 방식으로 어비설 헌터스와 우리의 적을 이해하려 하는군요. 그 연약한 몸으로는, 결국 조수에 삼켜져버리고 말 거예요. 하지만 운이 좋네요, 제가 당신을 제 뒤에 숨게 해줄 테니까요."},"CN_017":{"title":"팀 배치","text":"어머, 사냥할 시간인가요?"},"CN_018":{"title":"팀장 임명","text":"당신들이 저한테 도움이 될지 방해가 될지, 우선 생각할 시간을 주세요."},"CN_019":{"title":"작전 출발","text":"밀물이 차올랐네요."},"CN_020":{"title":"작전 개시","text":"즐거운 시간이 시작됐네요."},"CN_021":{"title":"오퍼레이터 선택 1","text":"저도 참는 데 한계가 있어요, 박사님."},"CN_022":{"title":"오퍼레이터 선택 2","text":"기다림도 일종의 예술이에요."},"CN_023":{"title":"배치 1","text":"어떤 싸움이든, 즐겨야 하는 법이에요."},"CN_024":{"title":"배치 2","text":"지금 정말로...... 기분이 좋네요!"},"CN_025":{"title":"작전 중 1","text":"좋은 아침이에요."},"CN_026":{"title":"작전 중 2","text":"안녕히 주무세요."},"CN_027":{"title":"작전 중 3","text":"아직 부족해요."},"CN_028":{"title":"작전 중 4","text":"자, 좀 더, 좀 더요!"},"CN_029":{"title":"4★ 작전 종료","text":"위험에 대한 정의는 서로 다를 테지만, 모두가 진심으로 기뻐한다면 전 그걸 존중해 주고 싶어요."},"CN_030":{"title":"3★ 작전 종료","text":"승리의 노래요? 있긴 하지만 지금은 부를 수 없어요. 진정한 승리와는 아직 거리가 멀잖아요, 안 그래요?"},"CN_031":{"title":"비 3★ 작전 종료","text":"불완전함도 일종의 아름다움이다, 그런 식으로 자신을 위로하려는 거죠?"},"CN_032":{"title":"작전 실패","text":"당신을 믿었던 저한테도 책임이 있어요. 걱정 마세요, 함께 책임질 테니까요."},"CN_033":{"title":"시설에 배치","text":"이 육상 함선에 대한 저의 생각을 듣고 싶다고요? 분명 실망하실 텐데요."},"CN_034":{"title":"터치","text":"당신일 줄 알았어요."},"CN_036":{"title":"신뢰도 터치","text":"당신의 지식에 대한 욕구는 끝이 없지만, 가끔은 방향을 잃기도 하나 보네요, 박사님."},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"의미 있는 하루가 됐으면 좋겠네요, 박사님."}}}}}