{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR","zh-TW"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["张若瑜"],"JP":["小仓唯"],"KR":["尹垠舒"]},"en-US":{"CN_MANDARIN":["Ruoyu Zhang"],"JP":["Yui Ogura"],"KR":["Yoon Eun-seo"]},"ja-JP":{"CN_MANDARIN":["张若瑜"],"JP":["小倉唯"],"KR":["윤은서"]},"ko-KR":{"CN_MANDARIN":["Ruoyu Zhang"],"JP":["오구라 유이"],"KR":["윤은서"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"那个，博士......归纳档案和写总结，这些我一直不太做得来的，值班时间我可以换个岗位吗？你是说，不用做什么，只要呆在这里就好？博士......你有些奇怪。"},"CN_002":{"title":"交谈1","text":"罗德岛的大家是我的朋友，精英干员和我的队员们是我的家人。凯尔希不想我把他们当做亲人，最开始我不明白，现在我懂了。他们就像花瓶里的花一样，稍不注意就会枯掉。但我只有他们了。"},"CN_003":{"title":"交谈2","text":"我现在在读什么？啊，这是前两天的记事。可露希尔早上打翻了咖啡，弄脏了书库里的好几册卷轴，所以她被诅咒了呢，好像是，说满五句话就一定会有唾沫飞到别人脸上的那种诅咒。很可怕？"},"CN_004":{"title":"交谈3","text":"痛的事情，伤心的事情，可怕的事情，一不小心就会消失。但我不能忘，我要记住，因为那些情感还留在我的身体里。我不想哭的时候不知道是为了什么在哭。记忆是负担，我只有自己去背。"},"CN_005":{"title":"晋升后交谈1","text":"我不会用盾，不会射箭，不能让铳发光，没法把铁条轻松地做成兵器。更重要的是，其他精英干员比我温暖得多，这种温暖让他们愿意为别人投入自己的一切，只因为有些事是对的。我会加油的。"},"CN_006":{"title":"晋升后交谈2","text":"凯尔希也失去了很多家人吧？她的眼神就是那样的。她为什么能忍住，为什么还能活着？只要想想大家会一个接一个地消失，我的胸口就痛得像要爆炸了一样。是因为她长大了吗？那我也想早些长大。"},"CN_007":{"title":"信赖提升后交谈1","text":"博士，可以教我这个词吗？看了这个词煌就一直傻呵呵地笑，阿米娅刚才还追着煌打她。吻？Kiss，是吗？那我知道的呀。博士，弯下腰好吗？亲在脸上，可以吧？谢谢你一直照顾我们。喵。"},"CN_008":{"title":"信赖提升后交谈2","text":"我不会忘掉那些人。那些造出了我和其他怪物的人。那些用我们去做坏事的人。在这片大地变得不会伤害别人之前......我还是要让这些人受到惩罚。那要很疼，很疼，让他们也忘不掉才行。"},"CN_009":{"title":"信赖提升后交谈3","text":"啊......你是博士，对吧？我昨天才复习了一下终端上的记事，嗯，我想起来了，博士。你现在可以指挥我了，我们去出任务吧？要记得用好我的能力哦。"},"CN_010":{"title":"闲置","text":"嗯......博士是太累了吧，打瞌睡的时候也很不踏实的样子。抱抱博士，应该能让博士感觉好一点吧。轻轻地，安稳地睡吧。我懂的......就算在梦里也在挣扎的样子。我明白的。"},"CN_011":{"title":"干员报到","text":"你好博士，精英干员迷迭香来报道了。凯尔希批准了，你现在可以指挥我和我的小队。把我的能力用在对的地方吧，博士。对了，我很容易忘事，记得提醒我。"},"CN_012":{"title":"观看作战记录","text":"嗯......我学会了。这种战术我能用得上。"},"CN_013":{"title":"精英化晋升1","text":"我问过凯尔希，为什么我能当精英干员，很多人都在背后说我不适合，我知道的。凯尔希说，因为只有成为精英干员，我才能记住，才能变得更好。我在努力。"},"CN_014":{"title":"精英化晋升2","text":"这片大地不会那么轻易就变好的，人却很容易就随着周围的东西一起变坏了。博士，我们不可以变成坏人。你要是变坏，会很坏很坏。我不会让你变成那样。"},"CN_017":{"title":"编入队伍","text":"该出任务了吗？我知道的，我会保护好罗德岛的干员们的。一定。"},"CN_018":{"title":"任命队长","text":"要我做队长吗？明白，我能做好。不是我自己的小队也没关系，我会用好他们对我的支援的。"},"CN_019":{"title":"行动出发","text":"放心吧，我能控制好我的法术。"},"CN_020":{"title":"行动开始","text":"我不想家人受到伤害。我会把可能伤害到家人的东西全毁掉。"},"CN_021":{"title":"选中干员1","text":"我不会把你的事情记下来的。"},"CN_022":{"title":"选中干员2","text":"给我命令吧，我一定能完美地执行。"},"CN_023":{"title":"部署1","text":"要开始了。"},"CN_024":{"title":"部署2","text":"你们站远一些好了，不喜欢接下来的事情的话，就不要看这边。"},"CN_025":{"title":"作战中1","text":"痛的话就叫出来，会好受些的。"},"CN_026":{"title":"作战中2","text":"投降的话就不会受伤。"},"CN_027":{"title":"作战中3","text":"你不会死......我会小心一些。我不会让你死掉。"},"CN_028":{"title":"作战中4","text":"有些事一定得有人去做。有些事只有我能做。"},"CN_029":{"title":"完成高难行动","text":"要是有一天可以不用再使这些法术的话......唔。那一天会是什么样？我想不出。"},"CN_030":{"title":"3星结束行动","text":"做得好，博士，你真棒，谢谢你。"},"CN_031":{"title":"非3星结束行动","text":"我来处理剩下的。很快的。"},"CN_032":{"title":"行动失败","text":"我......我不走。我绝对不可以让别人失望。我还可以挥剑......我可以丢掉剑！我还能行！我是不会走的！"},"CN_033":{"title":"进驻设施","text":"请，请不要把我关在小房间里，我很害怕......我......很不喜欢那种房间。"},"CN_034":{"title":"戳一下","text":"不，不要碰我！......你会受伤的。"},"CN_036":{"title":"信赖触摸","text":"嗯......我，我会忍住不搞折你的手......"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"啊，你是，博士。"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"Umm, Doctor... I'm not very good at filing and writing reports. Do you think you can assign me to another position? Eh? I don't need to do anything. All I need to do is hang out here? Doctor... You're a weirdo."},"CN_002":{"title":"Talk 1","text":"Everyone at Rhodes Island is my friend. The elite operators and my squad mates are my family. Ms. Kal'tsit doesn't want me to treat them as family. I didn't get it at first, but I do now. They're like flowers in a vase. If you don't pay attention to them, they'll wither. But they're all I have."},"CN_003":{"title":"Talk 2","text":"What am I reading? Oh, it's an entry from two days ago. Closure spilled her coffee that morning and stained a couple scrolls in the library. And she got cursed, I think. For every five words she says, she ends up spitting on someone's face. Scary, isn't it?"},"CN_004":{"title":"Talk 3","text":"Painful things, sad things, and scary things all go away when you least expect them to. But it's not okay to forget them. I need to remember them, because those emotions are still there inside me. I don't want to end up crying without knowing why. Memories are a burden, and I have to carry my own burden."},"CN_005":{"title":"Talk after Promotion 1","text":"I can't use a shield, I can't use a bow, I can't make guns glow, and I can't turn those iron rods into weapons very well. More importantly, the other elite operators are much warmer than me. This warmth is what helps them fight for everyone else and for what's right. I will do my best."},"CN_006":{"title":"Talk after Promotion 2","text":"Ms. Kal'tsit has lost lots of family, right? I see it in her eyes. How does she keep it to herself and manage to live with it? Just thinking about how everyone will disappear eventually one after another is enough to make my heart ache. Like it's going to explode. Is it because she's a grown-up? Then I want to grow up soon."},"CN_007":{"title":"Talk after Trust Increase 1","text":"Doctor, could you tell me what this word means? I asked Blaze about it, and she just kept giggling, and Amiya just kept hitting her. Oh, it means kissing? I know what that is, then. Doctor, bend down a little, okay? Can I kiss you on the cheek? Thanks for always taking care of us. Meow."},"CN_008":{"title":"Talk after Trust Increase 2","text":"I won't forget about those people. They created me and those monsters. They wanted to use us to do bad things. Before the world finally stops hurting us all... I'll punish these people. I will make it really, really hurt, so they never, ever forget."},"CN_009":{"title":"Talk after Trust Increase 3","text":"Oh... You're the Doctor, right? I went over the records on the terminal just yesterday. Yep, I remember now, Doctor. You can give me orders. Let's go on a mission? Make sure to use my powers well."},"CN_010":{"title":"Idle","text":"Hmm... the Doctor is taking a nap. Looks restless, too. Must be tired. If I give the Doctor a hug, it should feel a little better, right? Just relax and sleep well. I know how it feels... It hurts even in your dreams, right? I can tell."},"CN_011":{"title":"Onboard","text":"Hello, Doctor. I am Elite Operator Rosmontis. Ms. Kal'tsit has given her permission. You can give me and my team orders now. Use my power where it matters, Doctor. I also tend to forget about things pretty easily. Be sure to remind me if it looks like I might forget something."},"CN_012":{"title":"Watching Battle Record","text":"Yeah... I got that down now. I can use this in battle."},"CN_013":{"title":"Promotion 1","text":"I asked Ms. Kal'tsit why I'm an elite operator. Lots of people talk behind my back. They say I'm not right for the job. Ms. Kal'tsit said that if I become an elite operator, I'll remember more, and I'll become a better person. Yep, I'm doing my best."},"CN_014":{"title":"Promotion 2","text":"This world isn't going to get better so easily, but humans tend to get worse because of their surroundings. Doctor, we can't turn into bad people. If you do, I am sure you'll be really, really bad. I won't let you turn out like that."},"CN_017":{"title":"Added to Squad","text":"Time for a mission? Yeah, I know. I will protect all of Rhodes Island's operators. I promise."},"CN_018":{"title":"Appointed as Squad Leader","text":"I am the leader? Don't worry. They may not be from my team, but I'll make sure their support doesn't go to waste."},"CN_019":{"title":"Depart","text":"Don't worry. I know how to control my Arts."},"CN_020":{"title":"Begin Operation","text":"I don't want to see my family get hurt. I will destroy everything that could hurt my family."},"CN_021":{"title":"Selecting Operator 1","text":"I won't remember you."},"CN_022":{"title":"Selecting Operator 2","text":"Give me your order. I will see it through."},"CN_023":{"title":"Deployment 1","text":"It's starting."},"CN_024":{"title":"Deployment 2","text":"Stand back. If you don't want to see what's about to happen, don't look."},"CN_025":{"title":"In Battle 1","text":"If it hurts, just cry out. It'll feel better."},"CN_026":{"title":"In Battle 2","text":"If you surrender now, I won't hurt you."},"CN_027":{"title":"In Battle 3","text":"You won't die... I'll make sure you don't die."},"CN_028":{"title":"In Battle 4","text":"There are things that have to be done by someone. There are things that only I can do."},"CN_029":{"title":"4-star Result","text":"If there comes a day when I can't use these Arts again... Hmm. What will that day be like? I can't imagine."},"CN_030":{"title":"3-star Result","text":"That was very nice, Doctor. There, there. Thanks."},"CN_031":{"title":"Sub 3-star Result","text":"I will take care of the rest. It won't take long."},"CN_032":{"title":"Operation Failure","text":"No... I won't retreat. I can't disappoint the others. I still have my sword... Even without my sword, I can still fight! I won't leave!"},"CN_033":{"title":"Assigned to Facility","text":"P-Please don't lock me in a small room. They're scary... I... I don't really like those kinda rooms."},"CN_034":{"title":"Tap","text":"D-Don't touch me! ...You'll get hurt."},"CN_036":{"title":"Trust Tap","text":"Um... I-I'll try to bear with it... and not break your hand..."},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"Oh, you're the Doctor, right?"}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"えっと、ドクター……ファイリングとレポート、どっちも苦手だから、他の当番でもいい？え、何もしないでここにいればいい？ドクター、なんか変。"},"CN_002":{"title":"会話1","text":"ロドスのみんなは私の友達、エリートオペレーターと隊員たちは私の家族だよ。前にケルシー先生がみんなを家族だと思ったらダメだって言ってたの、最初はよくわからなかったけど、今ならわかるよ。みんなは花瓶の中の花みたいに簡単に枯れちゃうんだ。でも私には、もうみんなしかいないの。"},"CN_003":{"title":"会話2","text":"何を読んでる、って？えっと、これはこの間のメモ。あの日の朝は、クロージャがコーヒーをこぼして、書庫の巻物を何本も汚しちゃったの。それで、クロージャは呪われちゃった。確か、五回しゃべるとツバが相手の顔に飛ぶって呪いだよ。怖い？"},"CN_004":{"title":"会話3","text":"痛いこと、悲しいこと、怖いこと、ふとした拍子に全部消えちゃう。でも、忘れちゃダメなの、覚えてたい。だって、その時の気持ちは全部身体に残ってるから。理由もわからないまま、涙を流すのは嫌だよ。記憶は負担になるけど、それでも自分で背負わなきゃ。"},"CN_005":{"title":"昇進後会話1","text":"私は盾も、弓も使えない。銃を光らせることも、鉄の固まりを簡単に兵器に変えたりもできない。それに、他のエリートオペレーターのみんなは、私よりもずっと暖かいの。その暖かさがあるから、人のために、そして自分の正しいと思うことに、全てをかけられるんだ。私も頑張るよ。"},"CN_006":{"title":"昇進後会話2","text":"ケルシー先生も、たくさん家族を失ったんでしょ？だって、そんな目をしてるから。でも先生はどうして我慢して、生きられてるの？私はみんながどんどんいなくなっちゃうことを考えただけで、胸が張り裂けそうになるのに。先生は大人だから？じゃあ私も早く大人になりたい。"},"CN_007":{"title":"信頼上昇後会話1","text":"ドクター、この言葉、教えて？ブレイズに聞いたら、何故かゲラゲラ笑われて、アーミヤに叩き回されてたよ。口づけ？つまり、キス？そっか。それなら私にもわかるよ。ドクター、ちょっとかがんで？頬に「チュー」していい？いつも良くしてくれてありがとう。（チュッ）……ニャ。"},"CN_008":{"title":"信頼上昇後会話2","text":"あの人たちのことは忘れない。私や他の化け物を作り出した人たち。私たちを使って悪いことをしてた人たち。この大地が人を傷つけることを止めるまで、あの人たちに罰を受けさせないといけないの。とっても、とっても痛くして、忘れられないようにしてあげなきゃ。"},"CN_009":{"title":"信頼上昇後会話3","text":"あっ……あなたはドクター、だよね？昨日端末のメモで復習したばっかりだから。うん、思い出した、ドクター。もう私に命令していいよ、任務に行くでしょ？私の能力（ちから）、うまく使ってね。"},"CN_010":{"title":"放置","text":"うん……ドクター、きっと疲れが溜まってるんだね。居眠りしてるのにすっごく不安そう。ギューってしてあげたら、少しは安心できるかな。ゆっくり、穏やかに眠れたらいいな。私もわかるから……夢の中でも苦しいんだね。わかるよ。"},"CN_011":{"title":"入職会話","text":"こんにちは、ドクター。エリートオペレーターのロスモンティスだよ。ケルシー先生の許可が出たから、私とチームの指揮権はドクターにあるよ。私の能力（ちから）を正しく使ってね、ドクター。それから、私は物忘れがひどいから、忘れてそうなことは教えてね。"},"CN_012":{"title":"経験値上昇","text":"うん……覚えた。こういう戦い方なら、私にもできる。"},"CN_013":{"title":"昇進Ⅰ","text":"ケルシー先生に聞いたことがあるよ。なんで私なんかがエリートオペレーターなのかって。みんな、裏でこっそり私には無理だって言ってるのも知ってる。でも先生は、エリートオペレーターになれば、きっと色々覚えられて、もっといい人間になれるからって言ってくれた。うん、今頑張ってるところだよ。"},"CN_014":{"title":"昇進Ⅱ","text":"この大地は簡単に良くならないのに、人間は周りに流されてすぐに悪くなっちゃう。ドクター、私たちは悪い人になっちゃダメだよ。もしドクターが悪い人になるなら、きっとすっごく悪い人になっちゃうと思う。そんなことはさせない。"},"CN_017":{"title":"編成","text":"任務？うん、わかってる。私がオペレーターのみんなを守るよ。絶対に。"},"CN_018":{"title":"隊長任命","text":"私が隊長なの？うん、大丈夫。自分のチームじゃなくても、みんなのサポートをうまく活かすから。"},"CN_019":{"title":"作戦準備","text":"安心して、アーツのコントロールはちゃんとできるから。"},"CN_020":{"title":"戦闘開始","text":"家族が傷つけられるのは嫌。家族を傷つけそうなものは、全部壊すよ。"},"CN_021":{"title":"選択時1","text":"あなたのこと、覚えておくつもりはないよ。"},"CN_022":{"title":"選択時2","text":"命令を出して。完璧にやってみせるから。"},"CN_023":{"title":"配置1","text":"始まる。"},"CN_024":{"title":"配置2","text":"今から起きることを見たくないなら、離れてて。こっちを見ないでね。"},"CN_025":{"title":"作戦中1","text":"痛ければ叫ぶといいよ、少しは楽になるから。"},"CN_026":{"title":"作戦中2","text":"降参すれば、怪我しなくて済むよ。"},"CN_027":{"title":"作戦中3","text":"あなたは死なない……死なせないように気をつける。"},"CN_028":{"title":"作戦中4","text":"誰かがやらないといけないことがある。私にしかできないことがある。"},"CN_029":{"title":"高難度作戦クリア","text":"いつかこんなアーツを使わなくていい日がきたら……うーん、そしたらどんな一日になるのかな？想像できない。"},"CN_030":{"title":"★3で戦闘終了","text":"よくできたね、ドクター。よしよし、ありがとう。"},"CN_031":{"title":"★2以下戦闘終了","text":"残りは私が片付けておくよ。すぐに終わるから。"},"CN_032":{"title":"作戦失敗","text":"いや、私は撤退しない。みんなを失望させるのは絶対嫌。まだ剣だって振るえる……いや、剣を捨ててもいい！それでもまだ戦えるよ！絶対に行かない！"},"CN_033":{"title":"基地配属","text":"ち、小さい部屋に閉じ込めるのはやめて、怖いよ……あんな……あんな部屋はもう嫌なの。"},"CN_034":{"title":"タッチ1","text":"さ、触らないで！……怪我しちゃうから。"},"CN_036":{"title":"信頼タッチ","text":"えっと……あ、あなたの手を折っちゃわないように我慢するね……"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"あ、あなたは、ドクターだね。"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"저, 박사…… 서류 정리랑 보고서, 둘 다 잘 못 하니까, 당번 다른 거 맡아도 될까? 응? 아무것도 하지 말고 여기 있으면 된다고? 박사, 왠지 이상해."},"CN_002":{"title":"대화 1","text":"로도스 아일랜드의 모두는 내 친구, 정예 오퍼레이터랑 팀원들은 내 가족이야. 전에 켈시 선생님이 모두를 가족이라고 생각하면 안 된다고 했는데, 처음에는 잘 몰랐지만 이젠 알 거 같아. 다들 꽃병 안에 있는 꽃처럼 쉽게 시들어 버려. 그래도 나한텐, 이제…… 그 사람들밖에 없어."},"CN_003":{"title":"대화 2","text":"뭘 읽고 있냐고? 어, 이건 얼마 전의 메모야. 그날 아침은 클로저가 커피를 쏟아서 서고에 있는 두루마리를 몇 개나 더럽혔어. 그래서, 클로저는 저주를 받았어. 무슨 저주였더라…… 아마 다섯 번 말하면 침이 상대방 얼굴에 튄다는 저주였을 거야. 무섭지?"},"CN_004":{"title":"대화 3","text":"아픈 일도, 슬픈 일도, 무서운 일도, 어느 순간 모두 사라져 버려. 그래도, 잊어버리면 안 돼. 기억하고 싶어. 왜냐하면, 그때의 감정은 전부 몸에 남아있으니까. 이유도 모르는 채로 눈물 흘리는 건 싫어. 기억은 부담이 되지만, 그래도 스스로 짊어져야지."},"CN_005":{"title":"1차 정예화 후 대화","text":"나는 방패도, 활도 쓸 수 없어. 총을 번쩍이게 하는 것도, 쇳덩어리를 쉽게 무기로 바꿀 수도 없어. 게다가 다른 정예 오퍼레이터들은 모두 나보다 훨씬 따뜻한걸. 그 따뜻함이 있으니까 남을 위해, 그리고 자신이 옳다고 생각하는 일에 모든 것을 걸 수 있는 거야. 나도 열심히 할게."},"CN_006":{"title":"2차 정예화 후 대화","text":"켈시 선생님도 가족을 많이 떠나보냈지? 왜냐하면, 그런 눈을 하고 있는걸. 근데 선생님은 어떻게, 그걸 참고 살아갈 수 있는 거야? 나는 모두가 점점 사라지는 것을 생각하는 것만으로 가슴이 찢어질 것 같은데…… 선생님은 어른이라서? 그럼 나도, 빨리 어른이 되고 싶어."},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"박사, 이 말, 알려줘. 블레이즈한테 물어봤더니 왜인지 깔깔거리면서 웃고, 아미야한테 엄청 맞더라고. 입맞춤? 그러니까, 키스? 그렇구나. 그거라면 나도 알아. 박사, 잠깐 숙여봐. 볼에 '뽀뽀'해도 돼? 항상 잘 대해줘서, 고마워. ……냐앙."},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":"그 사람들을 잊진 않을 거야. 나나 다른 괴물을 만들어 낸 사람들. 우리를 이용해서 나쁜 짓을 한 사람들. 이 대지가 사람에게 상처를 주는 일을 그만둘 때까지, 그 사람들이 벌을 받게 해야 해. 엄청, 엄청 아프게 해서, 잊지 못하도록 해줘야 돼."},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"아…… 네가 박사지? 어제 단말기의 메모를 보고 복습한 참이거든. 응, 생각났어. 박사. 이제 나한테 명령해도 돼, 임무 나갈 거지? 내 힘, 잘 써줘."},"CN_010":{"title":"방치","text":"음…… 박사, 분명…… 피로가 쌓여 있는 거겠지. 졸고 있는데도 굉장히 불안해 보여. 꼬옥 안아주면 조금은 안심할 수 있으려나? 느긋하게, 마음 편히 잤으면 좋겠네. 나도 아니까…… 꿈속에서도 괴로운 거지? 이해해."},"CN_011":{"title":"오퍼레이터 입사","text":"안녕, 박사. 정예 오퍼레이터 로즈몬티스야. 켈시 선생님이 허가 내줬으니까, 나랑 내 팀의 지휘권은 박사에게 있어. 내 힘을 올바르게 사용해 줘, 박사. 그리고, 나는 건망증이 심하니까, 잊고 있을 것 같은 건 알려줘."},"CN_012":{"title":"작전기록 학습","text":"응…… 기억했어. 이런 전투 방법이라면, 나도 할 수 있어."},"CN_013":{"title":"1차 정예화 (승진)","text":"켈시 선생님한테 들은 적 있어. 왜 나 같은 게 정예 오퍼레이터인지 말이야. 다들 뒤에서 몰래, 나한텐 무리라고 말한다는 것도 알고 있어. 그래도 선생님은 정예 오퍼레이터가 되면, 분명히 많은 걸 배우고 더 좋은 사람이 될 수 있다고 말해줬어. 응, 그래서 지금, 열심히 노력하고 있어."},"CN_014":{"title":"2차 정예화 (승진)","text":"이 대지는 쉽게 좋아지지 않는데, 사람은 주변에 휩쓸려서 금방 나빠져 버려. 박사, 우리는 나쁜 사람이 되면 안 돼. 혹시 박사가 나쁜 사람이 된다면, 분명, 굉장히 나쁜 사람이 될 거라고 생각해. 그렇게 두진 않을 거야."},"CN_017":{"title":"팀 배치","text":"임무? 응, 알고 있어. 내가 오퍼레이터 모두를 지킬 거야. 반드시."},"CN_018":{"title":"팀장 임명","text":"내가 팀장이야? 응, 괜찮아. 내 팀이 아니어도, 모두의 서포트를 잘 활용할 테니까."},"CN_019":{"title":"작전 출발","text":"안심해, 아츠의 컨트롤은 잘할 수 있으니까."},"CN_020":{"title":"작전 개시","text":"가족이 상처받는 건 싫어. 가족에게 상처를 줄 만한 건, 전부 부술 거야."},"CN_021":{"title":"오퍼레이터 선택 1","text":"널 기억할 생각은 없어."},"CN_022":{"title":"오퍼레이터 선택 2","text":"명령을 내려줘. 완벽하게 해낼 테니까."},"CN_023":{"title":"배치 1","text":"시작한다."},"CN_024":{"title":"배치 2","text":"지금부터 일어나는 일을 보고 싶지 않다면, 떨어져 있어. 이쪽은 보지 말아줘."},"CN_025":{"title":"작전 중 1","text":"아프면 소리를 질러, 조금은 편해질 테니까."},"CN_026":{"title":"작전 중 2","text":"항복하면 다치지 않고 끝나."},"CN_027":{"title":"작전 중 3","text":"넌 죽지 않아…… 죽이지 않도록 조심할게."},"CN_028":{"title":"작전 중 4","text":"누군가는 꼭 해야 하는 일이 있어. 나만 할 수 있는 일이 있어."},"CN_029":{"title":"고난이도 작전 종료","text":"언젠가 이런 아츠를 쓰지 않아도 되는 날이 온다면…… 으음, 그러면 어떤 하루가 될까? 상상이 안 가."},"CN_030":{"title":"3★ 작전 종료","text":"잘했네, 박사. 옳지 옳지, 고마워."},"CN_031":{"title":"비 3★ 작전 종료","text":"나머지는 내가 정리해 둘게. 금방 끝날 테니까."},"CN_032":{"title":"작전 실패","text":"아니, 나는 퇴각하지 않아. 모두를 실망시키는 건, 정말 싫어. 아직 검도 휘두를 수 있어…… 아니, 검을 버려도 괜찮아! 그래도 아직, 싸울 수 있어! 절대 가지 않을 거야!"},"CN_033":{"title":"시설에 배치","text":"자, 작은 방에 가두지는 말아줘, 무서워…… 그런…… 그런 방은 이젠 싫어."},"CN_034":{"title":"터치","text":"마, 만지지 마! ……다치니까."},"CN_036":{"title":"신뢰도 터치","text":"저…… 네, 네 손을 꺾지 않도록, 꾹 참을게……"},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"아, 너는…… 박사구나."}}}}}