{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR","zh-TW"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["歪歪","常蓉珊"],"JP":["樱井孝宏","伊濑茉莉也"]},"en-US":{"CN_MANDARIN":["James & Rongshan Chang"],"JP":["Takahiro Sakurai & mariya ise"]},"ja-JP":{"CN_MANDARIN":["歪歪&常蓉珊"],"JP":["櫻井孝宏＆伊瀬茉莉也"]},"ko-KR":{"CN_MANDARIN":["James&Rongshan Chang"],"JP":["사쿠라이 타카히로&이세 마리야"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"你从时间里找到了什么，神秘的黑市之主？过去，艾利奥特。我一直在寻找过去。也许我能从仙人掌和流沙的规律中找到归宿，而你我都不知道命运的答案。"},"CN_002":{"title":"交谈1","text":"我憎恶那里的一切。即使顺应那枚金币意味着向命运妥协，我还是不得不离开萨尔贡。但是我还在这里，沙卒。你无法远离你的全部。命运这个词在你我之间已是定数。"},"CN_003":{"title":"交谈2","text":"萨尔贡会在你的身上留下伤痕，在雇主眼里，你柔弱得像是一只可怜的羽兽。我已经忘记被鞭笞的感觉，你痛恨他们吗？不。我知道他们的结局，从你的眼睛里知道的。万幸，你似乎并不后悔。"},"CN_004":{"title":"交谈3","text":"可你的神情没有给我答案。你不是把那一切付诸一炬了吗？黑市有一处可以瞥见天空的广场，你记得夜晚令你回想起什么吗？我声称那是火葬，可当阴谋得逞，烈焰四起，我想到的却不是恩师的面庞。"},"CN_005":{"title":"晋升后交谈1","text":"“索恩之赐”。你还记得它的第一枚零件吗？把道德感埋进黄沙，去欺骗一位恰好失去儿子的看守，得到那枚劣质的施术单元？以及......“索恩之赐”？老师会赐予阴谋家什么呢，异客？"},"CN_006":{"title":"晋升后交谈2","text":"告诉我，矿石病改变了我们的生活吗？你会觉得痛苦吗？疾病会把我变成什么样？那些幕后黑手失算了吗？你在发抖，可怜的艾利奥特。忘了那些动机吧，现在，我只会在镜子前感叹它的美。"},"CN_007":{"title":"信赖提升后交谈1","text":"春天的生意最是繁忙。夏天则被节日点缀。秋天是离开伊巴特而谋求利益的好时节，冬天则属于战争。这就是萨尔贡的四季，你即将痛恨的四季。但......伊巴特的夏夜能看清星星。"},"CN_008":{"title":"信赖提升后交谈2","text":"被捏造的梦境真是神奇。我该怎么和你相处，未来的博士？如果我早些遇见你们——不。博士并不存在于你我之间的任何节点。他属于我的时间。让他撒手去做，我对他寄予厚望。"},"CN_009":{"title":"信赖提升后交谈3","text":"一个瓦伊凡，还有那个“博士”。你难道在索求他们的怜悯吗？不。我只想得到我的先知，或者，成为他人的先知。旷日持久的虚无远比病痛更加折磨......艾利奥特，听我说，我有些累了。"},"CN_010":{"title":"闲置","text":"......睡吧，我的艾利奥特。睡去之后，我们会做同一个梦。梦见你成为我，梦见我还是你。"},"CN_011":{"title":"干员报到","text":"我翻开了旧日的命运吗？不，这只是一个梦，一个你避之如讳的梦。我的未来。"},"CN_012":{"title":"观看作战记录","text":"我时常看见一些阴谋......是的。艾利奥特。还有那些争斗，那些物欲横流。它们无处不在。"},"CN_013":{"title":"精英化晋升1","text":"矿石病让我的未来所剩无几，我多希望罗德岛能抓紧利用我的价值。这不对。罗德岛没有人能满足你的自毁倾向。不是他们太仁慈，而是你太严苛。这是艾利奥特·格罗夫的判断。"},"CN_014":{"title":"精英化晋升2","text":"你醒来的时候会看见萨尔贡的冬天吗？你会在永恒的盛夏睡去吗？我必须成为你吗？预言只是命运的伪装。安心睡吧，艾利奥特。你塑造了我，而我会成就你。直到预言没有提及的时刻到来。"},"CN_017":{"title":"编入队伍","text":"你为什么不挑选更多的同伴？这样事半功倍。你会明白的。很多事情都会让你明白的。"},"CN_018":{"title":"任命队长","text":"艾利奥特一定会这么问我：一个空虚的灵魂如何真挚地领导他人？"},"CN_019":{"title":"行动出发","text":"我还记得背着重伤的老师时，背后的触感，那是战争的触感。可战争有利可图。"},"CN_020":{"title":"行动开始","text":"曾经我所有的战斗都为了一个目的。失去了目的，就将斗争交还给过去吧。"},"CN_021":{"title":"选中干员1","text":"权当演练。"},"CN_022":{"title":"选中干员2","text":"你还记得流沙的触感吗？"},"CN_023":{"title":"部署1","text":"我的战争兵器定会如你所愿。"},"CN_024":{"title":"部署2","text":"而“人”才是最后的兵器。"},"CN_025":{"title":"作战中1","text":"我还记得这些设备是如何诞生的。"},"CN_026":{"title":"作战中2","text":"以恩师的名义战斗，又能得到什么？"},"CN_027":{"title":"作战中3","text":"感性不会带来胜利。"},"CN_028":{"title":"作战中4","text":"复仇已经结束了。"},"CN_029":{"title":"完成高难行动","text":"黑市的冬天是没有雪的。我还能看见雪吗？会的。只是那个银白色的天地里，不再有你熟悉的任何事物。"},"CN_030":{"title":"3星结束行动","text":"你的诡计会追上所有人，你就是如此成为黑市之主的吗？是的，你也会的，艾利奥特。我很清楚。你不会放过任何一个。"},"CN_031":{"title":"非3星结束行动","text":"你看见那些受罚者逃跑的模样了吗？看见了。我在想，那些哥伦比亚人，是否也是这么看着我的？"},"CN_032":{"title":"行动失败","text":"允许我们犯错的时光一去不复返了。我们在对抗一个过于强大的敌人。命运？不，是我们自己。"},"CN_033":{"title":"进驻设施","text":"罗德岛使你心安理得吗？是咖啡因的功效。"},"CN_034":{"title":"戳一下","text":"别吵醒他，好吗？"},"CN_036":{"title":"信赖触摸","text":"珍惜你的回忆，珍惜你还情感丰富的时刻。我理解。至少我还能理解。"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"我梦见了一个未来。在四季流转的景色里，一切归于虚无，没有恶梦，也没有美梦，徒留......黑暗。那的确是命运的答案，艾利奥特。那黑暗不代表任何东西，只是......虚无本身。"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"What did you find in time, mysterious master of the black market? The past, Elliot. I have always been seeking the past. Perhaps I will find a home in the patterns of the cacti and quicksand, but neither you nor I know the answer of fate."},"CN_002":{"title":"Talk 1","text":"I detest everything there. I have no choice but to leave Sargon, even if obeying the coin meant acquiescing to fate. But I am here, Sand Soldier. You can't escape what you are. Our destinies have already been written."},"CN_003":{"title":"Talk 2","text":"Sargon leaves marks on you. To the employer, you are feeble as a fledging fowlbeast. I forgot how it feels to be put to the lash. Do you hate them? No. I know their end. I know it from your eyes. Fortunately, you do not seem to regret it."},"CN_004":{"title":"Talk 3","text":"Your expression gives no answer. Did you not put it all to the torch? There is a plaza in the black market with a view of the sky. Do you remember what night reminds you of? I called it a cremation, but when the conspirators had their way and the flames raged, it was not the face of my teacher that that came to mind."},"CN_005":{"title":"Talk after Promotion 1","text":"Do you remember the first component of Thorne's Gift? The shoddy Arts Unit that was obtained by burying conscience in the sand and deceiving a guard who lost his son? And... Thorne's Gift? What will a teacher give to an evil mastermind, Passenger?"},"CN_006":{"title":"Talk after Promotion 2","text":"Tell me. Has Oripathy changed our lives? Do you feel pain? How will the illness transform me? Have the schemers behind the scenes miscalculated? You are trembling, poor Elliot. Never mind the cause. Now, all I do is marvel at its beauty in the mirror."},"CN_007":{"title":"Talk after Trust Increase 1","text":"Business is best in the spring. Festivals adorn the summer. Autumn is the season to seek fortune away from Ibut. Winter belongs to war. These are the seasons of Sargon, seasons that you will come to hate... but the stars shine bright on summer nights in Ibut."},"CN_008":{"title":"Talk after Trust Increase 2","text":"Strange things, fabricated dreams are. What should I say to you, Doctor of the future? If I had met you earlier... no. The Doctor does not exist at any point between you and I. The Doctor belongs to my time, and may act as the Doctor wills. I have high hopes for the Doctor."},"CN_009":{"title":"Talk after Trust Increase 3","text":"A Vouivre, and the 'Doctor'. Are you begging for their pity? No, I simply want to learn about my future, or tell others about theirs. Eternal nothingness is worse than any illness... listen to me, Elliot. I feel a little tired."},"CN_010":{"title":"Idle","text":"Sleep, my Elliot. Sleep and dream together with me. In our dreams, you will become me, and I will still be you."},"CN_011":{"title":"Onboard","text":"Have I flipped open the pages of destinies past? No, it is but a dream, a dream that you seek to avoid. My future."},"CN_012":{"title":"Watching Battle Record","text":"I see conspiracies... yes, Elliot. The conflicts, the greed. They are everywhere."},"CN_013":{"title":"Promotion 1","text":"Oripathy has robbed me of my future. I hope that Rhodes Island can make use of what I have left. No. Rhodes Island does not exist to indulge your desire for self-harm. It is not that they are too kind; it is that you are too harsh. This is Elliot Glover's conclusion."},"CN_014":{"title":"Promotion 2","text":"Will you see the Sargon of winter when you awaken? Will you sleep away in the eternal summer? Must I become you? Prophecy is fate in disguise. Sleep, Elliot. You built me, and I complete you, until the day the prophecies no longer foretell."},"CN_017":{"title":"Added to Squad","text":"Why do you not seek more companions? It is inefficient. You will understand. Many things will make you understand."},"CN_018":{"title":"Appointed as Squad Leader","text":"Elliot would have asked me: How does an empty soul lead others with sincerity?"},"CN_019":{"title":"Depart","text":"I remember the feeling of carrying my injured teacher on my back. It was the feeling of war. But war is profitable."},"CN_020":{"title":"Begin Operation","text":"I fought for a single purpose. Let war be the past, then, if the purpose is lost."},"CN_021":{"title":"Selecting Operator 1","text":"In place of training."},"CN_022":{"title":"Selecting Operator 2","text":"Do you remember the touch of quicksand?"},"CN_023":{"title":"Deployment 1","text":"My war machine will fulfill your wishes."},"CN_024":{"title":"Deployment 2","text":"'Man' is the ultimate weapon."},"CN_025":{"title":"In Battle 1","text":"I remember how this equipment was born."},"CN_026":{"title":"In Battle 2","text":"What is there to be gained by fighting in the name of my teacher?"},"CN_027":{"title":"In Battle 3","text":"Sentimentality does not bring victory."},"CN_028":{"title":"In Battle 4","text":"Vengeance ends."},"CN_029":{"title":"4-star Result","text":"There is no snow in the winter of the black market. Will I still see snow? Yes, but there will be nothing you recognize in that world of silvery white."},"CN_030":{"title":"3-star Result","text":"Your machinations will catch up to everyone. Is this how you became the master of the black market? Yes, you will too, Elliot. I know that well. You will not let anyone escape."},"CN_031":{"title":"Sub 3-star Result","text":"Did you see how the chastened fled? I saw them. I wonder if that was how those Columbians saw me."},"CN_032":{"title":"Operation Failure","text":"The days to permit mistakes are gone, never to return. We are fighting an enemy too powerful for us. Fate? No, ourselves."},"CN_033":{"title":"Assigned to Facility","text":"Do you find Rhodes Island comforting? It's more the caffeine."},"CN_034":{"title":"Tap","text":"Do not disturb him."},"CN_036":{"title":"Trust Tap","text":"Treasure your memories, treasure a time when you still had emotions. I understand; at least, I still do."},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"I dreamt of a future. Everything became nothing as the seasons changed. No sweet dreams, no nightmares... only the darkness remained. That is the answer of fate, Elliot. The darkness means nothing. It is Nothing itself."}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"あなたは時の中で何を見出したのですか、神秘に包まれし闇市の主？過去です、エリオット。私は絶えず過去を探しているのです。あるいはサボテンと流砂の理法の中に終着点を見つけ出すことができるかもしれませんが、運命がもたらす答えはあなたも私も知るべくもない。"},"CN_002":{"title":"会話1","text":"私はあの場所のすべてを憎悪しています。かの金貨の示す通りに進むことが、運命に頭を垂れることを意味するとしても、私はサルゴンを離れずにはいられなかったのです。でも僕はまだここにいますよ、サンドソルジャー。あなたが、己のすべてを捨てることは不可能です。運命という言葉は、あなたと僕の間では既に移ろうことのない定数なのですから。"},"CN_003":{"title":"会話2","text":"サルゴンはあなたの身体に傷跡を残し、雇い主の目にはあなたは哀れな羽獣のように、か弱く映るでしょう。私はもう、鞭打たれる感覚を忘れてしまいました。彼らを恨んでいますか？いいえ。僕は彼らの最期を知っていますから。そう、あなたの眼差しを通して。幸い、あなたは後悔していないようです。"},"CN_004":{"title":"会話3","text":"でも、あなたの表情からは何の答えも得られません。あの場所の一切を炎で葬ったのではないのですか？闇市には空を垣間見ることのできる広場がありましたね。夜があなたの記憶から揺り起したものを覚えていますか？私はあれを火葬だと称しましたが、筋書き通りに事が運び、猛（たけ）る業火を前にした時、思い浮かんだのは恩師の顔ではなかったのですよ。"},"CN_005":{"title":"昇進後会話1","text":"「ソーンの賜物」。あれの初めてのパーツを覚えていますか？道徳を黄砂の下に埋め、折良くも息子を亡くした看守を騙して得た、質の悪いアーツユニットのことですか？それに……「ソーンの賜物」？先生が陰謀家に何を与えるというのですか、パッセンジャー。"},"CN_006":{"title":"昇進後会話2","text":"教えてください、鉱石病は僕たちの生活を変えましたか？あなたは苦痛を感じますか？病は僕をどう変えてしまうんですか？あの黒幕たちの企みは失敗に終わったのでしょうか？震えていますね、哀れなエリオットよ。始まりに囚われることはありません。今はただ、鏡の前でこの結晶の美しさに見惚れるばかりですよ。"},"CN_007":{"title":"信頼上昇後会話1","text":"春は商いの書き入れ時。夏は行事で彩られ、秋はイバトを離れ多くの利を手繰るのに良い時分。そして、冬は戦争の時節。これがサルゴンの四季――あなたがこれから骨の髄まで憎むことになる四季です。でも……イバトの夏の夜は、星が綺麗に見えます。"},"CN_008":{"title":"信頼上昇後会話2","text":"作り上げられた夢なんて、不思議ですね。未来のドクター、僕はどうあなたと接したらいいのでしょうか。もし僕たちがもっと早く出会っていたら――いいえ。ドクターは、あなたと私の間のどの地点にも存在しないのですよ。あの方は私の今に属しています。あの方には自由に行動させるべきです。私は非常に期待しているのですよ。"},"CN_009":{"title":"信頼上昇後会話3","text":"一人のヴイーヴルと、あの「ドクター」。彼らの慈悲を求めているのですか？いいえ。私は、自らを導く預言者の出現を、あるいは私自身が他者の預言者になることだけを望んでいます。病による苦痛よりも、とこしなえに続く虚無の方がはるかに呵責であるのです……聞いてください、エリオット。私は少し疲れました。"},"CN_010":{"title":"放置","text":"……眠りなさい、私のエリオット。眠りにつけば、私たちは同じ夢にたゆたうことになるでしょう。あなたが私になる夢に包まれ、私がまだあなたである夢に沈むのです。"},"CN_011":{"title":"入職会話","text":"私は在りし日の運命を紐解いたのでしょうか？いえ、これはただの夢です。あなたが避けてやまなかった夢ですよ、僕の未来。"},"CN_012":{"title":"経験値上昇","text":"どうもよく謀が目に入って……ええ、そうですよ、エリオット。それだけでなく、争いや、物質主義も。あれらは遍在するのですよ。"},"CN_013":{"title":"昇進Ⅰ","text":"鉱石病に削り落とされた私の未来は幾ばくも残っていません。ロドスには是非とも機を逸さず利用してもらいたいものです。それは無理でしょう。あなたの自己破滅的願望を満足させることができる人は、ロドスにはいません。彼らが優しすぎるのではなく、あなたが厳しすぎるのです。これがエリオット・グラバーの判断です。"},"CN_014":{"title":"昇進Ⅱ","text":"瞼を開いた時、あなたの瞳にサルゴンの冬は映りますか？不変の盛夏に眠入るのですか？僕はあなたにならなければいけませんか？予言は運命の仮の姿に他なりません。安らかに眠りなさい、エリオット。あなたが私を形づくり、私があなたを意味のあるものとしましょう。予言に語られない時が来たるまでは。"},"CN_017":{"title":"編成","text":"どうしてもっとたくさんの仲間を入れないんですか？その方が効率が良いのに。そのうち分かりますよ。多くと出遭うにつれ理解することになります。"},"CN_018":{"title":"隊長任命","text":"エリオットならきっと私に問うでしょう。「空っぽの魂が、どうやって人を真摯に導いていくんですか？」と。"},"CN_019":{"title":"作戦準備","text":"重傷の先生を背負（しょ）っていた時に得た背中の感触はいまだに記憶から消えてはいません。あれは戦争の感触です。けれども、戦争は利を図るには都合がいいのです。"},"CN_020":{"title":"戦闘開始","text":"かつて、私の戦いはすべて一つの目的のためにありました。その目的を失った今、争いは過去に返しましょう。"},"CN_021":{"title":"選択時1","text":"演習であると思えばよいのです。"},"CN_022":{"title":"選択時2","text":"流砂の感触を覚えていますか？"},"CN_023":{"title":"配置1","text":"私の戦争兵器は、必ずやあなた様の望みを満たすでしょう。"},"CN_024":{"title":"配置2","text":"しかして「人」こそが最後の兵器なのです。"},"CN_025":{"title":"作戦中1","text":"これらの兵器がいかにして誕生したかは記憶に留まったままです。"},"CN_026":{"title":"作戦中2","text":"恩師の名でもって戦うことで、何を得られるというのでしょうか？"},"CN_027":{"title":"作戦中3","text":"感情は勝利をもたらすことはありません。"},"CN_028":{"title":"作戦中4","text":"復讐はもう終わったのです。"},"CN_029":{"title":"高難度作戦クリア","text":"闇市の冬に雪は降りません。また雪を見られるでしょうか。きっと機会はあるでしょう。けれども、その銀白の世界に、あなたが慣れ親しんできたものは何もありません。"},"CN_030":{"title":"★3で戦闘終了","text":"あなたの策略は人々の上をいきます。そうやって闇市の主になったのですか？ええ、あなたもそうなりますよ、エリオット。私にはよく分かっています。あなたは誰一人逃しはしません。"},"CN_031":{"title":"★2以下戦闘終了","text":"罪ある者たちが逃げる様をご覧になりましたか？はい。あのクルビア人たちも、同じような目で僕を見ていたのでしょうか。"},"CN_032":{"title":"作戦失敗","text":"失敗が許された時間は過ぎ去り、戻ってはきません。私たちは、あまりに強大な敵に立ち向かっているのです。運命？いいえ、僕たち自身です。"},"CN_033":{"title":"基地配属","text":"ロドスにいると安心できるんですか？カフェインのおかげですよ。"},"CN_034":{"title":"タッチ1","text":"彼を起こさないように、気をつけていただけますか？"},"CN_036":{"title":"信頼タッチ","text":"思い出を大事に扱いなさい。まだ感情が容易く揺れ動く時間を大切になさい。分かっています。少なくとも僕はまだ理解できます。"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"ある未来を夢に見たんです。四季が移り変わる景色の中で、すべてが無に還り、悪夢も、美しい夢もなく、ただ……暗闇だけが残りました。それはまさに運命の答えです、エリオット。その闇は何物でもなく……虚無そのものです。"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"비밀에 싸인 암시장의 주인이여, 당신은 시간 속에서 무엇을 찾으셨나요? 과거입니다, 엘리엇. 저는 끊임없이 과거를 찾고 있습니다. 어쩌면 저는, 선인장과 흩날리는 모래 속에서 종착점을 맞이하게 될지도 모릅니다. 하지만 운명이 가져올 답은 당신도 저도 알 수는 없을 것 같군요."},"CN_002":{"title":"대화 1","text":"전 그곳의 모든 것을 증오합니다. 아무리 그 금화를 따르는 것이 운명에 타협하는 일이라고는 해도, 전 사르곤을 떠날 수밖에 없었습니다. 하지만 전 아직 이곳에 있답니다, 샌드솔저. 당신 자신의 모든 걸 버리는 것은 불가능해요. 운명이라는 말은, 저와 당신 사이에서는 바꿀 수 없는 것이나 마찬가지니까요."},"CN_003":{"title":"대화 2","text":"사르곤은 당신의 몸에 흉터를 남길 겁니다. 고용주의 눈에 당신은 그저 불쌍하고 연약한 파울비스트처럼 보이겠죠. 전 채찍질의 고통은 잊어버렸습니다만, 당신은 그들을 원망하고 있나요? 아뇨, 당신의 눈을 통해서 그들의 최후를 알게 되었으니까요. 다행히도, 당신은 후회하지 않는 모양이네요."},"CN_004":{"title":"대화 3","text":"하지만 당신의 표정에선 아무런 답도 찾을 수 없군요. 당신이 그 모든 걸 불태워 버리지 않았었나요? 암시장에는 하늘을 바라볼 수 있는 광장이 있었죠. 당신은 그 밤하늘을 보며 무엇을 떠올렸는지 기억하십니까? 전 그것을 화장이라 칭했지만, 계획대로 맹렬한 불꽃이 제 앞에 타오르기 시작했을 때에 떠오른 것은 은사님의 얼굴이 아니었습니다."},"CN_005":{"title":"1차 정예화 후 대화","text":"'쏜의 선물'. 그 첫 번째 부품이 무엇이었는지 기억하십니까? 황사 아래에 양심을 묻고, 마침 아들을 잃은 간수를 속여내 얻은 질 나쁜 아츠 유닛을 말하는 건가요? 게다가…… '쏜의 선물'이라니, 교수님께서 음모가에게 뭔가를 주기라도 했다는 건가요, 패신저?"},"CN_006":{"title":"2차 정예화 후 대화","text":"알려 주세요, 광석병은 우리의 생활을 바꾸었나요? 당신은 고통을 느끼고 있나요? 또, 그 병은 절 어떻게 바꾸어 놓은 거죠? 배후에 있었던 음모가들의 계획은 실패로 끝났을까요? 떨고 있군요, 불쌍한 엘리엇. 그런 건 전부 잊어버리세요. 지금의 전, 그저 거울 앞에서 그것의 아름다움에 넋을 잃을 뿐이랍니다."},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"봄은 장사하기 좋은 계절입니다. 여름엔 다양한 행사가 열리고, 가을엔 이버트를 떠나 이익을 취할 수 있으며, 겨울엔 전쟁이 찾아오죠. 이게 바로 사르곤의 사계절입니다. 아마 당신도, 앞으로 이 사계절을 뼈저리게 증오하게 될 겁니다. 하지만…… 이버트의 여름밤엔, 별들이 잘 보이는걸요."},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":"만들어진 꿈이라니, 신기하네요. 미래의 박사님. 전 당신을 어떻게 대해야 할까요? 만약 우리가 더 일찍 만났더라면…… 아뇨, 박사님께선 당신과 저 사이, 그 어떤 곳에도 존재하지 않습니다. 박사님은 제가 속한 현재에 계시니, 더 자유롭게 행동하실 필요가 있습니다. 상당히 기대가 되는군요."},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"한 명의 와이번과 그 '박사님'. 당신은 혹시, 그들의 연민을 구하고 있는 건가요? 아뇨, 저는 저를 이끌 예언자가 등장하거나, 저 자신이 다른 이의 예언자가 되기만을 기다리고 있습니다. 병으로 인한 고통보다 기나긴 허무함이 더욱 고통스러운 법이죠…… 엘리엇. 전 조금 지쳤답니다."},"CN_010":{"title":"방치","text":"……주무세요, 나의 엘리엇. 잠이 들면 우린 같은 꿈을 꾸게 될 겁니다. 당신은 내가 되고, 저는 아직 당신인 꿈을 말이죠."},"CN_011":{"title":"오퍼레이터 입사","text":"저는 지난날의 운명을 파헤친 걸까요? 아뇨, 이건 단지 꿈일 뿐이에요. 당신이 피하려고 했던 그 꿈이랍니다, 나의 미래여."},"CN_012":{"title":"작전기록 학습","text":"전 여러 음모들과 자주 마주하게 되는 편인 것 같네요…… 그래요, 엘리엇. 분쟁과 물욕들 또한 마찬가지로 자주 마주하게 될 겁니다. 그것들은 어디에나 존재하거든요."},"CN_013":{"title":"1차 정예화 (승진)","text":"광석병으로 인해, 제 미래는 얼마 남지 않았습니다. 부디 로도스 아일랜드가 제 가치를 최대한 이용해 주었으면 하는군요. 그건 어려울 것 같네요. 로도스 아일랜드에는 당신의 자멸 욕구를 만족시켜 줄 사람은 없을 테니까요. 그들이 자비로워서가 아니라, 당신이 너무 엄격하기 때문이에요. 이것이 엘리엇 글로버의 판단입니다."},"CN_014":{"title":"2차 정예화 (승진)","text":"눈을 떴을 때, 당신은 사르곤의 겨울을 보게 될까요? 아니면 영원한 여름 속에서 잠들어 있을까요? 저는 당신이 될 수밖에 없는 운명인 건가요? 예언은 단지 운명의 위장일 뿐입니다. 그러니 안심하고 잠에 드세요, 엘리엇. 당신이 나를 만들었고, 나는 당신의 존재를 의미 있게 하죠. 예언이 언급하지 않은 그때가 오기 전까지는 말이에요."},"CN_017":{"title":"팀 배치","text":"왜 더 많은 동료들을 데려오지 않는 건가요? 이건 효율적이지 않아요. 당신도 조만간 알게 될 겁니다, 앞으로 더 많은 일들을 이해하게 되겠지요."},"CN_018":{"title":"팀장 임명","text":"엘리엇이라면 분명 제게 이렇게 물었을 겁니다. “공허한 영혼이 어떻게 다른 이들을 이끌 수 있다는 거죠?”"},"CN_019":{"title":"작전 출발","text":"전 아직도 중상을 입은 교수님을 업었을 때, 등에서 느껴졌던 감각을 잊지 못하고 있습니다. 그건 전쟁의 감각이었죠. 하지만 전쟁에서도 취할 수 있는 이익이 존재한다는 점은 의심하지 않습니다."},"CN_020":{"title":"작전 개시","text":"제가 그동안 겪어 왔던 전투들은, 모두 한 가지 목표만을 위한 것이었습니다. 그 목표를 잃은 지금, 싸움은 과거에게 돌려주도록 하죠."},"CN_021":{"title":"오퍼레이터 선택 1","text":"연습이라고 생각하면 됩니다."},"CN_022":{"title":"오퍼레이터 선택 2","text":"흩날리는 모래의 감촉을 기억하고 계신가요?"},"CN_023":{"title":"배치 1","text":"제 전쟁 병기라면, 분명 당신의 뜻을 이룰 수 있을 겁니다."},"CN_024":{"title":"배치 2","text":"결국 사람이 최후의 병기인 셈이죠."},"CN_025":{"title":"작전 중 1","text":"이 장비들이 어떻게 탄생했었는지, 아직도 기억이 나는군요."},"CN_026":{"title":"작전 중 2","text":"은사님의 이름으로 싸운다 한들, 대체 무엇을 얻을 수 있다는 겁니까?"},"CN_027":{"title":"작전 중 3","text":"감정으론 승리를 쟁취할 수 없습니다."},"CN_028":{"title":"작전 중 4","text":"복수는 이미 끝났습니다."},"CN_029":{"title":"고난이도 작전 종료","text":"암시장의 겨울엔 눈이 내리지 않아요. 저도 언젠가 눈을 볼 수 있을까요? 네. 하지만 그 백색의 땅 위엔, 당신에게 익숙한 그 무엇도 남아 있지 않을 겁니다."},"CN_030":{"title":"3★ 작전 종료","text":"당신의 계략은 모든 이들을 능가했어요, 이런 방식으로 암시장의 주인이 된 건가요? 네. 그리고 당신도 그리될 것이랍니다, 엘리엇. 전 아주 잘 알고 있어요. 당신은 그 누구 하나 놓치지 않을 겁니다."},"CN_031":{"title":"비 3★ 작전 종료","text":"벌을 받아야 마땅한 자들이 도망치는 모습을 보셨습니까? 네. 그 컬럼비아 사람들도 절 저런 눈으로 바라보고 있었을까요?"},"CN_032":{"title":"작전 실패","text":"실패가 허용되는 시간은, 한번 지나가면 되돌아오지 않죠. 우린 지금 막강한 적에 맞서고 있습니다. 운명? 아뇨, 우리 자신이겠죠."},"CN_033":{"title":"시설에 배치","text":"로도스 아일랜드에 있으면, 안심이 되나요? 아마 카페인 덕분일 겁니다."},"CN_034":{"title":"터치","text":"그를 깨우지 않도록 조심해 주시겠습니까?"},"CN_036":{"title":"신뢰도 터치","text":"추억을 소중히 여기세요. 그리고 아직 감정이 풍부하게 남아 있는 그 시기를, 소중히 여기길 바랍니다. 알고 있어요. 적어도 전, 아직 이해할 수 있으니까요."},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"꿈속에서 어떤 미래를 보았습니다. 사계절이 바뀌는 풍경 속에서 모든 것이 무로 돌아가고, 악몽도 아름다운 꿈조차 없이 그저 어둠만이 남게 되었지요. 그게 바로 운명의 답이에요, 엘리엇. 어둠은 그 무엇도 의미하지 않습니다. 단지…… 공허 그 자체일 뿐이랍니다."}}}}}