{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["浮梦若薇"],"JP":["能登麻美子"],"KR":["刘宝拉"],"EN":["Martha Mackintosh"]},"en-US":{"CN_MANDARIN":["Tracy"],"JP":["Mamiko Noto"],"KR":["Yoo Bo-ra"],"EN":["Martha Mackintosh"]},"ja-JP":{"CN_MANDARIN":["浮梦若薇"],"JP":["能登麻美子"],"KR":["유보라"],"EN":["Martha Mackintosh"]},"ko-KR":{"CN_MANDARIN":["Tracy"],"JP":["노토 마미코"],"KR":["유보라"],"EN":["Martha Mackintosh"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"不止是文书工作，我还可以为你们做更多的事情，现在的我，不会抗拒战斗。不过，能待在这里，为你书写，我......很荣幸。"},"CN_002":{"title":"交谈1","text":"你要问什么？也许你会想知道，深池究竟有多大力量......啊，你只问我个人的事？我依然只是影子，不过，不是姐姐的影子。许多人，许多的理想点燃了深池的火，我是那样的火光照出的影子。"},"CN_003":{"title":"交谈2","text":"天色暗了。这个时候，人们能悠闲地走过灰色的人行道，或者羽兽聚集的池塘，这就是我印象中的塔拉。它不特别，但也从未真正存在过。博士，我只是想......人人都应该有可以回去的家乡。"},"CN_004":{"title":"交谈3","text":"我不能自诩是你的同伴，你的身边一定有人恨着我。但是，等深池不再需要这燃烧的怒火，我会回到这里......我想回到这里。"},"CN_005":{"title":"晋升后交谈1","text":"空闲的时候？我依然喜欢书、诗歌，读和写都喜欢......也喜欢听别人唱。我知道一些歌谣，很美，但从来没有被记录下来。你听说过芦苇管可以做哨笛吗？就是那些一把火就能烧尽的草秆。"},"CN_006":{"title":"晋升后交谈2","text":"感染矿石病之后，活着会变得很痛......抱怨？不，只是以前我不明白，生命这么脆弱，能夺走它的东西那么多，我们难道要一一与之对抗吗？但那其实不是对抗。你们是想还给人们生活。"},"CN_007":{"title":"信赖提升后交谈1","text":"既不害怕，也不漠视，这样轻轻地......才算是触碰他人。这是你教过我的，博士。这样我的火就不会把人们变成灰烬。与之相伴的痛苦，我可以忍受，不用担心。我的火是不会熄灭的。"},"CN_008":{"title":"信赖提升后交谈2","text":"“德拉克的天性是争斗”，这样的预言，我不会接受。但是，如果姐姐看不到死亡的火焰烧过之后，大地会变成什么样子......我会阻止她。我知道，人们期望的领袖不是那样的。"},"CN_009":{"title":"信赖提升后交谈3","text":"我并不平静，博士。我的每一次选择真的正确吗？如果以那些生命燃起的火焰，最后没有烧穿这个黑夜......不，我凭什么能主宰他们的生命？但我会走下去。我承担了责任，我会走下去。"},"CN_010":{"title":"闲置","text":"就这样，什么也不用说......你的身边，总是如此安宁。"},"CN_011":{"title":"干员报到","text":"我知道，你们会有很多新的问题，关于我的身份、我的目的......但，我仍然只是苇草。"},"CN_012":{"title":"观看作战记录","text":"无论多少次，你们都会选择这样的战斗......"},"CN_013":{"title":"精英化晋升1","text":"你们希望获得这枚勋章的人为你们做什么？再给我讲讲你们的梦想吧。"},"CN_014":{"title":"精英化晋升2","text":"潮湿的泥土上，许多生命在挣扎。只要我的火还没有熄灭，我就一定、一定会触碰到他们。"},"CN_017":{"title":"编入队伍","text":"我理解你们选择的作战目标。"},"CN_018":{"title":"任命队长","text":"不是我来要求你们战斗。你们选择了成为战士，我与你们并肩。"},"CN_019":{"title":"行动出发","text":"路上的障碍，我会烧穿。"},"CN_020":{"title":"行动开始","text":"是你们的暴戾在做这火焰的燃料。"},"CN_021":{"title":"选中干员1","text":"你们想去哪里？"},"CN_022":{"title":"选中干员2","text":"准备战斗。"},"CN_023":{"title":"部署1","text":"相信我吧。"},"CN_024":{"title":"部署2","text":"我会保护你们的性命。"},"CN_025":{"title":"作战中1","text":"你们的生命已经被引燃了。"},"CN_026":{"title":"作战中2","text":"你们不用忍受漫长的灼烧。"},"CN_027":{"title":"作战中3","text":"别害怕火光。"},"CN_028":{"title":"作战中4","text":"我就是深池。"},"CN_029":{"title":"完成高难行动","text":"其实，你们的战斗很难说是否胜利，因为你们的梦很远很远。只是这种时候，我会突然想，也许我们都能看到平静的那一天到来。"},"CN_030":{"title":"3星结束行动","text":"用火驱赶他们，很容易。可是，要让他们再也不会回头伤害我们，一簇火是不够的。"},"CN_031":{"title":"非3星结束行动","text":"逃跑了吗？我不会讨厌逃跑的人，只是在战场上，我要追上他们。"},"CN_032":{"title":"行动失败","text":"我还可以承受更多燃烧的疼痛。但是，不要再让其他人在火中消失了......"},"CN_033":{"title":"进驻设施","text":"躲藏在舱室里的那些日子，我很怀念。"},"CN_034":{"title":"戳一下","text":"......还是很烫吧？"},"CN_036":{"title":"信赖触摸","text":"我抄下的诗？如果你感兴趣，我可以念给你听。不懂塔拉语也没关系的，也许，你能触碰到情绪。"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"嗯，博士。就和过去一样。"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"There's a lot more I can do for you now—more than secretarial work. I won't be opposed to fighting anymore. But still, to be here, writing for you, is... a great honor of mine."},"CN_002":{"title":"Talk 1","text":"What would you like to ask? Maybe you want to know—how much power Dublinn has... no? Oh, just how I'm personally doing? I'm still no more than a shadow, but—not my sister's. Dublinn's flame is lit by so many people, so many ideals, and the shadow cast by that firelight—that is what I am now."},"CN_003":{"title":"Talk 2","text":"It's getting dark. Around this hour, there'd be people walking leisurely along the grey pavements, perhaps fowlbeasts gathering by the ponds—that is the Tara I remember. It's no special thing, but neither has it truly existed before. Doctor, I believe everyone should have a home to welcome them back."},"CN_004":{"title":"Talk 3","text":"I can't make myself out to be a comrade of yours—there are some by your side that surely hate me. But—once Dublinn no longer needs these raging, burning flames, then I'll come back here... I want to come back here."},"CN_005":{"title":"Talk after Promotion 1","text":"In my spare time? I still like prose, and poetry, both reading and writing... and I like to hear others sing. I know a few folk songs—very pretty ones, but no record has been made of them. Doctor, Have you ever heard, how the stems of reeds can be used as whistles? Yes, the reeds that would burn away at the brush of a flame."},"CN_006":{"title":"Talk after Promotion 2","text":"Once you've caught Oripathy, living can become very painful... Do I resent it? No, I just used to not understand... life is so fragile, so much is ready to steal it away, yet we were meant to withstand that—to resist each and every trouble? But now... I can see you fight not just to resist—you fight to give people back their lives."},"CN_007":{"title":"Talk after Trust Increase 1","text":"Do not fear, but do not disregard. Be light, be gentle... that is how you touch another. I remember learning this from you, Doctor, and it ensures my flames won't turn others to ash. Don't worry, I can bear the pain that accompanies. My fire won't die out."},"CN_008":{"title":"Talk after Trust Increase 2","text":"Many prophecies say similar things—'it is the Draco's nature to fight.' I won't stand for that. But—if my sister stays blind to what will become of the land, once blanketed by the fires of death... then I will stop her. I know what kind of Leader the people put their hopes in—and that's not what she is."},"CN_009":{"title":"Talk after Trust Increase 3","text":"My mind's not at peace, Doctor. Is my every choice truly right? Their lives stoke our flames in the night. Yet in the end, if they fail to burn through the darkness... No, why should their lives even be mine to dictate...? But still, I will walk on. Now I bear a duty, and I will walk on."},"CN_010":{"title":"Idle","text":"Not a word needed... It's always so tranquil, by your side."},"CN_011":{"title":"Onboard","text":"I know—you'll have many new questions for me, about my identity, about my goals... but—I am still the same Reed."},"CN_012":{"title":"Watching Battle Record","text":"No matter how many times, you'll still choose to fight like this..."},"CN_013":{"title":"Promotion 1","text":"What is it you seek, from those who earn this medal? Tell me more about your dreams."},"CN_014":{"title":"Promotion 2","text":"Upon the damp soil, there struggles life after life. While my flame does not yet die, I will reach them—I will."},"CN_017":{"title":"Added to Squad","text":"I understand the objective you've set."},"CN_018":{"title":"Appointed as Squad Leader","text":"You fight not by my will, but yours. You choose to be warriors. So I will stand with you, shoulder to shoulder."},"CN_019":{"title":"Depart","text":"What blocks the way, I will burn through."},"CN_020":{"title":"Begin Operation","text":"It is your tyrannies that fuel this flame."},"CN_021":{"title":"Selecting Operator 1","text":"Where do you wish to go?"},"CN_022":{"title":"Selecting Operator 2","text":"I'm prepared to fight."},"CN_023":{"title":"Deployment 1","text":"Please, trust in me."},"CN_024":{"title":"Deployment 2","text":"Your lives are mine to protect."},"CN_025":{"title":"In Battle 1","text":"Your lives, now ignited."},"CN_026":{"title":"In Battle 2","text":"This endless burn, you needn't bear."},"CN_027":{"title":"In Battle 3","text":"Fear not the firelight."},"CN_028":{"title":"In Battle 4","text":"I am Dublinn."},"CN_029":{"title":"4-star Result","text":"In honesty, it's hard to even tell whether your battles are victories, given your dreams still lie so far, far away. But at times like these, it strikes me—perhaps we may all see the day, when peace comes."},"CN_030":{"title":"3-star Result","text":"To drive them away with fire is easily done. But—if we're to ensure they'll never come back to hurt us, then a fire is not enough."},"CN_031":{"title":"Sub 3-star Result","text":"Did they flee? I have no hate for those who do—but here on the battlefield, I will pursue them."},"CN_032":{"title":"Operation Failure","text":"The pain of burning, I can bear much more of. Just—don't let anyone else—disappear to the flames again..."},"CN_033":{"title":"Assigned to Facility","text":"I remember how I hid away in the ship's cabins. I miss those days."},"CN_034":{"title":"Tap","text":"...I still burn hot, don't I?"},"CN_036":{"title":"Trust Tap","text":"The poems I've transcribed? I can read them to you, if you're interested. It's okay if you don't understand Taran—perhaps you'll still feel the emotions' touch."},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"Ah, Doctor. Yes, some things never change."}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"書類仕事以外にも、キミたちのためにできることはたくさんある。私はもう、戦うことを拒絶したりはしないから。だけど、ここでキミのために筆を揮えるのは……嬉しい。"},"CN_002":{"title":"会話1","text":"質問がある？もしかして、ダブリンはまだどれほどの力を秘めているかとか……えっ、私のことが知りたいだけ？私は今でもただの影……だけど、もう姉さんの影じゃない。たくさんの人、そしてたくさんの理想がダブリンに火を灯して――その光によって映し出された影だよ。"},"CN_003":{"title":"会話2","text":"暗くなってきたね。夕暮れ時になると、町の人が薄暗い遊歩道や、羽獣（うじゅう）の集まる湖のほとりをのんびり散歩する……私が思い描くターラーはそういうところ。ありきたりだけど、一度として実現したことはないの。ドクター、私はただ……誰にでも帰れる故郷があってほしいだけなんだ。"},"CN_004":{"title":"会話3","text":"キミの仲間だなんて、自惚るわけにはいかない。キミの周りには、きっと私を憎む人がいるから。だけど、いつかダブリンがこの怒りの炎を必要としなくなったら、私はここに戻ってくる……戻ってきたいの。"},"CN_005":{"title":"昇進後会話1","text":"休みの過ごし方？昔も今も、本を眺めたり、詩を読んだり書いたりするのが好き……みんなの歌を聞くのも。私も歌をいくつか知っているけど、すごく綺麗なのに、記録に残っていないものだってある。そうだ、葦の茎で笛が作れるって知ってる？火が付けば、たちまち燃えてしまうあの雑草が……"},"CN_006":{"title":"昇進後会話2","text":"鉱石病にかかってから、辛い生活を強いられて……愚痴？違う。ずっと理解できなかったの。命はあまりにも脆くて、壊れてしまう要因なんて無数にあるのに、その一つ一つに抗っていくつもりなのかって。だけど、やっとわかったんだ。キミたちは抗っていたわけじゃなくて、みんなに普通の生活を返してあげようとしていたんだって。"},"CN_007":{"title":"信頼上昇後会話1","text":"怖がらずに、しっかり向き合って、こうやってそっと手を伸ばす……これが人に触れるということ。ドクター、キミが教えてくれたんだ。こうすれば、私の炎が相手を灰にしてしまうこともないでしょう。炎と共存する苦しみにはもう慣れているから、心配しないで。どのみち、私の炎は消えないもの。"},"CN_008":{"title":"信頼上昇後会話2","text":"「ドラコは争いに身を投じる定めである」なんて予言、私は認めない。だけど姉さんはきっと、死の炎で焼かれた大地の結末を見届けるまで……いや、私が止めてみせる。あんな「リーダー」なんて、誰も望まないって知っているから。"},"CN_009":{"title":"信頼上昇後会話3","text":"心がざわつくの、ドクター。私のこれまでの選択は、本当にみんな正しかったのかな？もし、あれだけの命を燃やしても、この闇夜を焼き貫くことができなければ……いや、私には元より、彼らの命を好きにする資格なんてない。だけど、私は歩み続けるよ。責任を背負ったからには、絶対に止まれないんだ。"},"CN_010":{"title":"放置","text":"こんな風に、言葉も何もいらない……キミの側にいると、どんな時でも心が安らぐよ。"},"CN_011":{"title":"入職会話","text":"私の正体、それから目的……疑問点も増えたと思う。だけど私は、今でもキミたちの知るリードのままだよ。"},"CN_012":{"title":"経験値上昇","text":"いつも、何度でも、キミたちはああやって立ち向かうんだね……"},"CN_013":{"title":"昇進Ⅰ","text":"このメダルを受け取った人には、何を望むの？もう一度キミたちの夢を聞かせて。"},"CN_014":{"title":"昇進Ⅱ","text":"たくさんの命が、湿った土の上でもがいている。この炎が消えない限り、私は何度でも彼らに手を差し伸べる……必ず触れてみせるよ。"},"CN_017":{"title":"編成","text":"キミたちがこうして戦う目的、私にはわかるよ。"},"CN_018":{"title":"隊長任命","text":"私はキミたちに命令するために来たわけじゃない。戦士として戦うキミたちの中に、私が加わっただけ。"},"CN_019":{"title":"作戦準備","text":"道を塞ぐものは、私が焼き払う。"},"CN_020":{"title":"戦闘開始","text":"お前たちの横暴さが、この炎の燃料になる。"},"CN_021":{"title":"選択時1","text":"どこを目指すの？"},"CN_022":{"title":"選択時2","text":"戦闘準備。"},"CN_023":{"title":"配置1","text":"どうか、私を信じて。"},"CN_024":{"title":"配置2","text":"キミたちの命は、私が守る。"},"CN_025":{"title":"作戦中1","text":"お前たちの命に、火種を撒いた。"},"CN_026":{"title":"作戦中2","text":"身を焦がす苦しみは、ほんの一瞬。"},"CN_027":{"title":"作戦中3","text":"火を恐れないで。"},"CN_028":{"title":"作戦中4","text":"私がダブリンだ。"},"CN_029":{"title":"高難度作戦クリア","text":"キミたちに言わせれば、まだ勝利には程遠いのかもしれない。だって、キミたちの夢はずっと遠くにあるから。だけど、こうやって苦しい戦いを乗り越えた時には、ふとこんな考えが浮かぶの――いつか、キミたちと一緒に平和な日を迎えられるかもしれないって。"},"CN_030":{"title":"★3で戦闘終了","text":"追い払うだけなら、少しの炎でも簡単にできる。だけど、もう二度と私たちを傷つけさせないようにするには、それだけじゃ足りない。"},"CN_031":{"title":"★2以下戦闘終了","text":"逃げた？逃げることを悪いとは思わないけれど、戦場にいる以上、追わないわけにはいかない。"},"CN_032":{"title":"作戦失敗","text":"身を焦がす痛みになら、まだまだ耐えられる。だけど、誰かが炎に呑まれてしまうのは、もう嫌なんだ……"},"CN_033":{"title":"基地配属","text":"船室にこもっていた日々が、すごく懐かしい。"},"CN_034":{"title":"タッチ1","text":"……やっぱり熱いでしょう？"},"CN_036":{"title":"信頼タッチ","text":"私が写した詩？興味があるなら、聞かせてあげる。ターラー語がわからなくても大丈夫。キミになら、詩に込められた想いが伝わる気がするから。"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"ああ、ドクター。キミは変わらないね。"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"이제는 더 이상 싸우는 걸 거부하지 않을 테니까. 서류 작업 외에도, 너희들을 위해 많은 일을 할 수 있어. 그래도 여기서 널 위해 글을 쓸 수 있다는 건…… 큰 영광이야."},"CN_002":{"title":"대화 1","text":"물어보고 싶은 거라도 있어? 혹시 더블린이 어느 정도의 힘을 가지고 있는지라던가…… 아, 나에 관해 묻고 싶은 거라고? 난 여전히 그림자에 불과해, 하지만 더 이상 언니의 그림자는 아냐. 많은 사람들과, 많은 꿈들이 더블린에 불을 붙였고, 난 그 불꽃에 비친 그림자야."},"CN_003":{"title":"대화 2","text":"날이 어두워졌네. 내가 그려왔던 타라는, 이맘때쯤 사람들이 여유롭게 회색빛 거리를 걷거나, 파울비스트들이 모이는 호숫가를 산책하는 모습이었어. 특별하진 않지만, 한 번도 실현된 적은 없었지. 박사, 난…… 누구에게든 돌아갈 수 있는 고향이 있어야 한다고 생각해."},"CN_004":{"title":"대화 3","text":"박사의 동료라고 자만할 순 없어, 분명 네 주변에 있는 누군가는 날 미워하고 있을 테니까. 하지만 더블린에게 더 이상 이 타오르는 불꽃이 필요하지 않게 된다면, 난 여기로 돌아올 거야…… 돌아오고 싶어."},"CN_005":{"title":"1차 정예화 후 대화","text":"시간이 남을 때? 지금도 여전히 책이나 시를 읽고 쓰는 걸 좋아해…… 다른 사람의 노래를 듣는 것도 좋아하고. 나도 몇 곡 알고 있는데, 정말 아름다운 노래인데도 기록되지 않은 것도 있더라고. 혹시 갈대로 피리를 만들 수 있다는 거 알아? 불이 붙으면 금방 타버리는 그 잡초로 말이야……"},"CN_006":{"title":"2차 정예화 후 대화","text":"광석병에 걸린 후 삶이 꽤 고통스러워져서…… 원망하냐고? 아니. 과거의 난, 단지 이해하지 못했을 뿐이야. 생명은 이렇게나 나약한데, 그걸 앗아가려는 것들은 왜 이렇게나 많은 것인지, 그리고 우리가 그것들과 전부 맞서 싸워야 하는 이유가 무엇인지…… 하지만 이젠 알아. 너희들은 저항하려던 게 아니라 그냥, 사람들에게 평범한 삶을 되돌려 주고 싶었다는 걸……"},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"두려워하지 말고, 제대로 마주하며, 이렇게 천천히…… 다른 사람에게 닿는다는 건 이런 거라고 박사가 가르쳐 줬어. 이렇게 하면 내 불꽃이 사람들을 재로 만들어 버리는 일도 없을 거야. 불꽃과 함께하는 고통은 참을 수 있으니까 걱정 마. 어차피 내 불꽃은 영원히 꺼지지 않으니까."},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":"'드라코는 싸움 속에서 살아갈 운명이다'라는 예언, 난 인정하지 않아. 하지만 만약, 언니가 죽음의 불꽃으로 타 버린 대지의 끝을 보지 못한다면…… 아니, 내가 언니를 막을 거야. 사람들이 바라는 리더의 모습은 그게 아닐 테니까."},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"마음이 진정되지 않아, 박사. 지금까지 내가 내린 선택들은 정말로 모두 옳았던 걸까? 그렇게나 많은 생명을 불태웠는데도, 이 어두운 밤을 헤쳐 나갈 수 없다면…… 어쩌면 내겐 그들의 생명을 마음대로 할 자격이 없었던 걸지도 몰라. 그래도 난 계속 걸어 나갈 거야. 책임을 짊어진 이상, 난 계속 나아가야만 해."},"CN_010":{"title":"방치","text":"아무 말도 하지 않아도 괜찮아…… 네 곁에 있으면, 항상 마음이 편안해져."},"CN_011":{"title":"오퍼레이터 입사","text":"나의 신분, 나의 목적에 대해…… 새로운 질문들이 많아졌겠지. 하지만 난 앞으로도 계속, 너희들이 아는 리드일 거야."},"CN_012":{"title":"작전기록 학습","text":"언제나 몇 번이라도, 너희들은 이렇게 맞서 싸우는구나……"},"CN_013":{"title":"1차 정예화 (승진)","text":"이 훈장을 받은 사람들에게 뭘 바라는 거야? 너희들의 꿈에 대해, 다시 한번 들려줘."},"CN_014":{"title":"2차 정예화 (승진)","text":"수많은 생명들이 축축한 땅 위에서 몸부림치고 있어. 나의 불이 꺼지지 않는 한, 난 반드시, 꼭 그 생명들에게 닿고 말 거야."},"CN_017":{"title":"팀 배치","text":"너희가 이렇게 싸우는 목적, 난 알 수 있어."},"CN_018":{"title":"팀장 임명","text":"난 너희에게 명령을 내리러 온 게 아냐. 전사가 되길 선택한 너희와 함께하기로 했을 뿐."},"CN_019":{"title":"작전 출발","text":"길을 막는 것들은 내가 불태울게."},"CN_020":{"title":"작전 개시","text":"너희들의 횡포가 이 불꽃의 연료가 될 거야."},"CN_021":{"title":"오퍼레이터 선택 1","text":"어디로 향하는 거야?"},"CN_022":{"title":"오퍼레이터 선택 2","text":"전투 준비."},"CN_023":{"title":"배치 1","text":"날 믿어줘."},"CN_024":{"title":"배치 2","text":"너희들의 목숨은, 내가 지킬게."},"CN_025":{"title":"작전 중 1","text":"너희들의 목숨은, 이미 타오르고 있어."},"CN_026":{"title":"작전 중 2","text":"타는듯한 고통은 한순간일 거야."},"CN_027":{"title":"작전 중 3","text":"불을 두려워하지 마."},"CN_028":{"title":"작전 중 4","text":"내가 바로 더블린이다."},"CN_029":{"title":"고난이도 작전 종료","text":"너희들에게 있어서 승리란 아직 먼 미래의 일일지도 몰라. 왜냐하면 너희들의 꿈은 훨씬 먼 곳에 있으니까. 하지만 이런 힘든 싸움을 이겨 낼 때마다, 언젠간 우리 모두 평화로운 날을 맞이할 수 있을 거라는 생각이 들어."},"CN_030":{"title":"3★ 작전 종료","text":"불꽃으로 쫓아내는 건 간단해. 하지만 다시는 우릴 해치지 못하도록 만들려면 자그마한 불꽃으론 부족해."},"CN_031":{"title":"비 3★ 작전 종료","text":"도망쳤나? 도망을 나쁘다고 생각하진 않지만, 전장이니 적들을 쫓지 않을 수는 없겠지."},"CN_032":{"title":"작전 실패","text":"몸이 타들어 가는 고통은 견딜 수 있어. 하지만 누군가가 불길에 휩쓸려 사라지는 모습은, 다시는 보고 싶지 않아……"},"CN_033":{"title":"시설에 배치","text":"선실에 숨어지냈던 나날들이 정말 그립네."},"CN_034":{"title":"터치","text":"……역시 뜨겁지?"},"CN_036":{"title":"신뢰도 터치","text":"내가 옮겨 쓴 시? 관심 있다면 읽어줄 수도 있어. 타라어를 몰라도 괜찮아. 너라면 어쩌면 시에 담긴 감정을 느낄 수도 있으니까."},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"안녕, 박사. 박사는 여전하구나."}}}}}