{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR","zh-TW"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["阮从青"],"JP":["竹达彩奈"],"KR":["朴高夽"],"EN":["Caitlyn Bairstow"]},"en-US":{"CN_MANDARIN":["Ruan "],"JP":["Ayana Taketatsu"],"KR":["Park Ko-woon"],"EN":["Caitlyn Bairstow"]},"ja-JP":{"CN_MANDARIN":["阮从青"],"JP":["竹達彩奈"],"KR":["박고운"],"EN":["Caitlyn Bairstow"]},"ko-KR":{"CN_MANDARIN":["Ruan"],"JP":["타케타츠 아야나"],"KR":["박고운"],"EN":["Caitlyn Bairstow"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"做饭做饭，今天又是我来做饭......啊，下雪了。"},"CN_002":{"title":"交谈1","text":"赫德雷，怎么了？啊？你让我看的书？我怎么知道。柴火里的灰烬？嗯......哦！刚才我“不小心”把那本书当成柴火丢进去烧了。没事没事，用知识烧成的晚饭一定比平常的要好吃，对吧？"},"CN_003":{"title":"交谈2","text":"弹药储备？刚才用了十颗榴弹，还剩十五颗。昨天消耗了三枚地雷，还剩六枚......你看，没错吧。停，我知道你想说什么，“把这记性用在读书上多好”。说真的，你该去当老师，赫德雷。"},"CN_004":{"title":"交谈3","text":"土豆，土豆，这颗土豆就是伊内丝的头——嗯？仔细想想，土豆里面好像可以塞炸弹，说不定可以骗到些傻子。喂，赫德雷，你要不要吃土豆啊？"},"CN_005":{"title":"晋升后交谈1","text":"赫德雷，我在想，如果我们两个一起上，干掉那个凯尔希的几率有多少？嗯？按照你的习惯，如果我们要为所有未来做打算，那这个可能性也要考虑在内吧？哈，你脸色变了，有意思。"},"CN_006":{"title":"晋升后交谈2","text":"伊内丝，你要不要去跟那个博士学学，能让你到中途才发现自己被当成诱饵的人可不多。我？我看到你和赫德雷当时的表情觉得挺精彩的，还打算下次见面送那家伙一颗土豆呢。"},"CN_007":{"title":"信赖提升后交谈1","text":"名字，名字......赫德雷，你读的书多，能不能帮我想个名字？特蕾西娅说我应该换个名字......喂，你干嘛抱一堆书过来？让我自己选？！滚！"},"CN_008":{"title":"信赖提升后交谈2","text":"“赫德雷，你想去送死就直说。”“伊内丝，相信我，我的头被你预订了，不是吗？”......伊内丝，你们上次不就是这么吵的吗，我只是模仿一下而已，着急了？"},"CN_009":{"title":"信赖提升后交谈3","text":"做完饭之后伊内丝一定会要我去搭帐篷，接着赫德雷多半就要拉我去踩点了，踩完点他们两个肯定要开作战会议......啊？赫德雷，没事，我在说，你们两个死的时候，我会帮你们收尸的。"},"CN_010":{"title":"闲置","text":"呼啊，下一个任务之前睡一会好了......"},"CN_011":{"title":"干员报到","text":"接手死者武器的意义，我当然知道。"},"CN_012":{"title":"观看作战记录","text":"你们的演习也太温吞了，我来给你们加点乐子。"},"CN_013":{"title":"精英化晋升1","text":"现在我值几颗糖果了？欸，其实我觉得那个换算方式还蛮简单易懂的，我们真的不沿用一下吗？"},"CN_014":{"title":"精英化晋升2","text":"特蕾西娅把我叫了过去，当着所有人的面夸我是出色的战士，但她一点也不高兴。要怎么样才能让她高兴点呢......请她来吃一顿我做的饭怎么样？"},"CN_017":{"title":"编入队伍","text":"又有谁要倒霉了？"},"CN_018":{"title":"任命队长","text":"别让我和伊内丝一队就行。"},"CN_019":{"title":"行动出发","text":"我炸我的，你们随意。"},"CN_020":{"title":"行动开始","text":"我先去埋点土豆。"},"CN_021":{"title":"选中干员1","text":"来了来了，别催我。"},"CN_022":{"title":"选中干员2","text":"战术就是把他们炸飞，对吧？"},"CN_023":{"title":"部署1","text":"我心情好，算你们倒霉。"},"CN_024":{"title":"部署2","text":"我心情不好，算你们倒霉。"},"CN_025":{"title":"作战中1","text":"我劝你不要抬脚。"},"CN_026":{"title":"作战中2","text":"3，1，嘭——"},"CN_027":{"title":"作战中3","text":"猜猜看，这颗土豆是不是炸弹。"},"CN_028":{"title":"作战中4","text":"踩下去试试？"},"CN_029":{"title":"完成高难行动","text":"特蕾西娅说博士经常主动接这种任务，那家伙嫌命长吗？"},"CN_030":{"title":"3星结束行动","text":"一个不剩，回去该让巴别塔加钱了。"},"CN_031":{"title":"非3星结束行动","text":"嗯......没记错的话，那几个家伙逃跑的方向应该有我埋好的土豆。"},"CN_032":{"title":"行动失败","text":"刚才要是多带了几颗雷，结果应该会不一样吧。"},"CN_033":{"title":"进驻设施","text":"这扇门怎么还没修好？"},"CN_034":{"title":"戳一下","text":"特蕾西娅？！"},"CN_036":{"title":"信赖触摸","text":"那不是博士身边的小兔子吗？"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"小心脚下。"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"Cook this, cook that, my turn to cook again… Oh, it's snowing."},"CN_002":{"title":"Talk 1","text":"Hoederer, what's wrong? The book you wanted me to check out? How should I know? What's that pile of ash in the fire? That's... Oh, I 'mistook' the book for tinder a little while ago. Eh, it's fine. We're cooking dinner with knowledge tonight. It's gonna taste way better than usual, don'tcha think?"},"CN_003":{"title":"Talk 2","text":"How much ammo I got? I just used ten grenades, so I have fifteen left. And three mines spent yesterday, so six remaining... See, the numbers are correct. Hold it, I know what you're about to say. 'If only you applied that memory to study and read.' Seriously, Hoederer, you should've been a teacher."},"CN_004":{"title":"Talk 3","text":"Check this potato, Ines got a head like so-Hmm... now that I think of it, you could probably squeeze a bomb into a potato. Maybe a good trick to play on some miserable dumbass. Hey, Hoederer, you want a potato?"},"CN_005":{"title":"Talk after Promotion 1","text":"Hey Hoederer, I've been thinking. If the two of us went at that nasty Kal'tsit together, how do you figure our chances taking her out? I mean, you guys are always planning for all contingencies, so we gotta have a plan for that one too, right? Hah, now that's a funny look on your face."},"CN_006":{"title":"Talk after Promotion 2","text":"Hey Ines, maybe you should try to learn a thing or two from that Doctor. There's not a whole lot of people who could get away with using you as bait. I mean, you only figured it out halfway through. Me? One look at you and Hoederer's faces had my in stitches! Makes me wanna gift the Doctor a potato next time."},"CN_007":{"title":"Talk after Trust Increase 1","text":"My name... my name... Hey, Hoederer, you're always reading books, so why don't you come up with a name for me? Theresa said I should come up with a new one... Wait a second, what's with all those books? Pick a name myself?! Go to hell!"},"CN_008":{"title":"Talk after Trust Increase 2","text":"'Hoederer, if you've got a death wish, just say so.' 'Ines, trust me. My head's reserved for just you, okay?' That's how your lovers' spat went last time, Ines. I'm just giving you my best impression. What? You mad?"},"CN_009":{"title":"Talk after Trust Increase 3","text":"As soon as I'm done cooking, Ines always makes me help put up the tent, then Hoederer always drags me somewhere for recon. After that, there's always some kind of strategy meeting... Huh? Hey, Hoederer. Nothing. I was just talking about how I'll come collect your corpses when the two of you drop dead."},"CN_010":{"title":"Idle","text":"Haghhh... I'll get some sleep before my next mission..."},"CN_011":{"title":"Onboard","text":"I know what it means to take up the weapons of the dead, naturally."},"CN_012":{"title":"Watching Battle Record","text":"Your acting's too lame. Let me spice things up a little."},"CN_013":{"title":"Promotion 1","text":"How many pieces of candy am I worth now? I actually kinda like that method of valuing people. You sure we shouldn't go with that?"},"CN_014":{"title":"Promotion 2","text":"Theresa called me over and told everyone what an amazing fighter I am, but she didn't look happy at all. How can I make her happy...? What if I invited her over and cooked her a nice dinner?"},"CN_017":{"title":"Added to Squad","text":"Who's the unlucky one this time?"},"CN_018":{"title":"Appointed as Squad Leader","text":"As long as I'm not on the same team as Ines."},"CN_019":{"title":"Depart","text":"I'll blow up what I want. You guys do whatever you please."},"CN_020":{"title":"Begin Operation","text":"Let me plant some potatoes first."},"CN_021":{"title":"Selecting Operator 1","text":"Yeah, yeah, coming. Don't rush me."},"CN_022":{"title":"Selecting Operator 2","text":"The plan is to blow them all up, right?"},"CN_023":{"title":"Deployment 1","text":"I'm in a good mood. Sucks to be you."},"CN_024":{"title":"Deployment 2","text":"I'm in a bad mood. Sucks to be you."},"CN_025":{"title":"In Battle 1","text":"I wouldn't move that foot, if I were you."},"CN_026":{"title":"In Battle 2","text":"Three, one, kaboom—"},"CN_027":{"title":"In Battle 3","text":"Take a guess. Is this potato a bomb?"},"CN_028":{"title":"In Battle 4","text":"Try to take a step?"},"CN_029":{"title":"4-star Result","text":"Theresa always says the Doctor volunteers for these missions. Must be dying to die."},"CN_030":{"title":"3-star Result","text":"Not a single one left. Babel oughta pay me extra for this."},"CN_031":{"title":"Sub 3-star Result","text":"Hmm... If memory serves, I have some potatoes planted over where they're running."},"CN_032":{"title":"Operation Failure","text":"If only I brought a few more mines, things would've been different."},"CN_033":{"title":"Assigned to Facility","text":"How come this door still hasn't been fixed?"},"CN_034":{"title":"Tap","text":"Theresa?!"},"CN_036":{"title":"Trust Tap","text":"Isn't that the bunny who always follows the Doctor around?"},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"Watch your step."}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"ご飯、ご飯っと。今日の担当もまたあたしか……あら、雪。"},"CN_002":{"title":"会話1","text":"ヘドリー、どうしたの？はぁ？読めって言われてた本？知るかっての。焚き火の燃えかす？なに……あ～！さっき「うっかり」薪と間違えて入れちゃったみたいね。平気平気、知識で温めたご飯はきっといつもより美味しいわ。ねぇ？"},"CN_003":{"title":"会話2","text":"弾薬の残り？榴弾はさっき十発撃ったから、残り十五発ね。地雷は昨日三個使ったから、あと六個……ほら、合ってるでしょ？はいはいストップ、言いたいことくらいわかるわ。「その記憶力を勉強に生かせ」でしょ。はぁ、ヘドリー、あんたマジでさ、先生にでもなれば？"},"CN_004":{"title":"会話3","text":"じゃがいもじゃがいも、イネスのイモ頭、っと――そうだ、じゃがいもの中にも爆弾を詰められそうね。バカな奴らを騙すにはちょうど良いわ。ちょっとヘドリー、じゃがいも食べる？"},"CN_005":{"title":"昇進後会話1","text":"ねえヘドリー、あたし気になったんだけど、二人でかかったらあのケルシーを殺れる可能性ってどのくらいかしら？ほら、あんたいつも、あらゆる未来の可能性を考えろって言うでしょ。だったらそれも考慮しとくべきなんじゃない？あら、顔色が変わったわね、面白いじゃない。"},"CN_006":{"title":"昇進後会話2","text":"イネス、あんたもあのドクターって奴を見習ってみたら？あんたをエサにしといてなかなかバレないなんて、誰にでもできることじゃないわ。あたし？あの時はあんたとヘドリーの滑稽な顔を楽しませてもらったわ。次に会ったら、あいつにじゃがいもを贈ってあげないとね。"},"CN_007":{"title":"信頼上昇後会話1","text":"名前、名前ねぇ……ヘドリー、あんた本ばっかり読んでるんだから、ちょっと考えるの手伝ってよ。テレジアが「W」じゃない名前をって言うから……ちょっと、その本の山はなに？は？自分で選べ！？死ね！"},"CN_008":{"title":"信頼上昇後会話2","text":"「ヘドリー、死にたいなら正直にそう言いなさい。」「イネス、俺の首はお前が予約済みじゃなかったのか？」……あらイネス、前にそうやって喧嘩してたのはあんたたちじゃない。真似しただけなのに、なに怒ってるの？"},"CN_009":{"title":"信頼上昇後会話3","text":"食事の用意ができたらイネスはどうせテントを張れって言うだろうし、それができたらヘドリーに偵察の同行をお願いされそうだし、その後はどうせ作戦会議で……えっ？ああヘドリー、別に何でもないわ。あんたたちが死んだら、骨ぐらい拾ってあげるわって言ってたの。"},"CN_010":{"title":"放置","text":"ふわぁ、次の任務まで一眠りしよっと……"},"CN_011":{"title":"入職会話","text":"死者の武器を引き継ぐ意味くらい、あたしもわかってるわ。"},"CN_012":{"title":"経験値上昇","text":"ぬるい演習ね。あたしがもっと面白くしてあげる。"},"CN_013":{"title":"昇進Ⅰ","text":"今のあたしはキャンディ何個分？あら、あの表し方はわかりやすくて好きだったけど。あたしたちもそうしない？"},"CN_014":{"title":"昇進Ⅱ","text":"テレジアがあたしを呼び出して、みんなの前で優秀な戦士だって褒めてくれたけど、全然嬉しそうじゃなかったわ。どうしたら喜んでもらえるのかしら……あたしの手料理をごちそうするのはどう？"},"CN_017":{"title":"編成","text":"今回のハズレくじは誰かしら？"},"CN_018":{"title":"隊長任命","text":"イネスと別部隊ならなんでもいいわ。"},"CN_019":{"title":"作戦準備","text":"あたしは好き勝手ドンパチするから、あんたたちも好きにして。"},"CN_020":{"title":"戦闘開始","text":"まずはじゃがいもを埋めてくるわ。"},"CN_021":{"title":"選択時1","text":"はいはい、急かさないで。"},"CN_022":{"title":"選択時2","text":"今回の戦術は敵を粉々に吹き飛ばす、でしょ？"},"CN_023":{"title":"配置1","text":"今日はご機嫌なの。ついてないわね。"},"CN_024":{"title":"配置2","text":"今日はご機嫌斜めなの。ついてないわね。"},"CN_025":{"title":"作戦中1","text":"足を上げない方がいいわ。"},"CN_026":{"title":"作戦中2","text":"三、一、パァン！"},"CN_027":{"title":"作戦中3","text":"さあクイズよ、このじゃがいもは爆弾でしょうか？"},"CN_028":{"title":"作戦中4","text":"踏んでみたら？"},"CN_029":{"title":"高難度作戦クリア","text":"テレジア曰く、ドクターはいつもこんな任務ばっかり進んで受けてるらしいわね。そんなに死にたいのかしら？"},"CN_030":{"title":"★3で戦闘終了","text":"一人も残さなかったわ。帰ったらバベルにもっと金を積んでもらわないとね。"},"CN_031":{"title":"★2以下戦闘終了","text":"えーっと……記憶が確かなら、あいつらが逃げた方向にはじゃがいもが埋めてあるはずよ。"},"CN_032":{"title":"作戦失敗","text":"地雷をもっと持ってれば、こうはならなかったはずでしょ。"},"CN_033":{"title":"基地配属","text":"このドア、まだ直ってないの？"},"CN_034":{"title":"タッチ1","text":"テレジア！？"},"CN_036":{"title":"信頼タッチ","text":"あれってドクターにくっついてるウサギちゃん？"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"足下に気をつけた方がいいわ。"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"밥이나 하자. 오늘의 식사 당번도 나로구나…… 어, 눈이 오네."},"CN_002":{"title":"대화 1","text":"외드레르, 무슨 일이야? 뭐? 네가 읽으라고 했던 책? 글쎄. 저 잿더미는 뭐냐고? 음…… 아! 내가 방금 '실수로' 그 책을 땔감으로 써 버렸어. 괜찮아, 지식을 불태워 만든 저녁은 분명 평소보다 맛있을 거야, 그렇지?"},"CN_003":{"title":"대화 2","text":"남아 있는 탄약? 방금 유탄 열 개를 썼으니, 이젠 열다섯 개 남았겠네. 지뢰는 어제 세 개를 썼으니까, 여섯 개 남았고…… 봐봐, 맞지. 잠깐, 무슨 말을 하려는 건지 다 알아. “그 좋은 기억력을 공부할 때 쓰면 얼마나 좋아.”라고 말하려는 거겠지. 외드레르, 너 진짜 선생님이라도 해 보는 건 어때?"},"CN_004":{"title":"대화 3","text":"감자~ 감자~ 이 감자는 이네스의 대가리~ 응? 생각해 보니까, 감자 안에도 폭탄을 넣을 수 있을 것 같은데? 바보들을 속일 수 있을지도 모르겠어. 저기 외드레르, 감자 하나 먹을래?"},"CN_005":{"title":"1차 정예화 후 대화","text":"외드레르, 나 궁금한 게 있는데, 그러니까 우리 둘이 힘을 합친다면 켈시를 죽일 수 있는 가능성이 얼마나 될까? 응? 넌 항상 미래의 모든 가능성을 생각해야 한다 했잖아. 그럼 그것도 고려해 봐야 하지 않겠어? 어머, 얼굴색이 변했는걸? 재밌네."},"CN_006":{"title":"2차 정예화 후 대화","text":"이네스, 그 박사라는 녀석을 보고 좀 배우는 건 어때? 널 미끼로 쓰고도 한동안 들키지 않을 만한 사람은, 그리 많지 않으니까 말이야. 나? 난 그때 너랑 외드레르의 표정을 즐겁게 구경하고 있었지. 다음에 그 녀석을 만나면 감자나 한 개 선물로 줘야겠네."},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"이름, 이름이라…… 외드레르, 넌 책을 많이 읽으니까, 이름 하나만 지어 주면 안 돼? 테레시아도 나더러 이름 좀 바꾸라던데…… 잠깐, 그 책 더미는 뭐야? 알아서 고르라고?! 꺼져!"},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":"“외드레르, 죽고 싶은 거면 그냥 솔직하게 말해”, “이네스, 믿어 줘. 내 목은 네가 이미 예약해 뒀잖아?” ……이네스, 너희들이 저번에 이렇게 싸웠잖아. 그냥 따라만 한 건데, 왜 화내는 거야?"},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"식사 준비를 끝내면 이네스는 나보고 가서 텐트나 치라 할 테고, 그다음엔 외드레르가 날 끌고 정찰을 갈 거고, 정찰이 끝나면 그 둘은 분명 작전 회의를 하겠지…… 응? 외드레르, 별일 아니야. 너희 둘이 죽으면, 시체는 내가 거둬 주겠다고 했을 뿐이야."},"CN_010":{"title":"방치","text":"하암. 다음 임무가 시작되기 전에, 잠깐 눈 좀 붙여볼까……"},"CN_011":{"title":"오퍼레이터 입사","text":"죽은 사람의 무기를 이어받는다는 것의 의미 정도는 당연히 알고 있어."},"CN_012":{"title":"작전기록 학습","text":"정말 재미없는 훈련이네. 내가 더 재미있게 만들어 줄게."},"CN_013":{"title":"1차 정예화 (승진)","text":"지금의 난 사탕 몇 개 정도의 가치일까? 음, 그 표현 방식이 간단하고 이해하기 쉽던데. 우리도 그렇게 하지 않을래?"},"CN_014":{"title":"2차 정예화 (승진)","text":"테레시아가 날 부르더니, 모두의 앞에서 날 뛰어난 전사라고 칭찬하더라고. 근데 어쩐지 하나도 기뻐 보이지 않았어. 어떻게 하면 테레시아가 기뻐할 수 있을까…… 내가 직접 만든 요리를 대접하는 건 어떨까?"},"CN_017":{"title":"팀 배치","text":"이번에 꽝을 뽑는 사람은 누구려나?"},"CN_018":{"title":"팀장 임명","text":"이네스랑 같은 팀만 아니면 돼."},"CN_019":{"title":"작전 출발","text":"난 내가 알아서 터뜨릴 테니까, 너희도 마음대로 해."},"CN_020":{"title":"작전 개시","text":"일단 감자부터 심어 볼까."},"CN_021":{"title":"오퍼레이터 선택 1","text":"그래, 그래. 보채지 좀 마."},"CN_022":{"title":"오퍼레이터 선택 2","text":"이번 전술 내용은 저 녀석들을 날려 버리는 것, 맞지?"},"CN_023":{"title":"배치 1","text":"난 지금 기분이 좋거든, 운이 없네."},"CN_024":{"title":"배치 2","text":"난 지금 기분이 나쁘거든, 운이 없네."},"CN_025":{"title":"작전 중 1","text":"발을 떼지 않는 게 좋을 거야."},"CN_026":{"title":"작전 중 2","text":"3, 1, 퍼엉!"},"CN_027":{"title":"작전 중 3","text":"맞춰 봐, 이 감자가 과연 폭탄일지 아닐지."},"CN_028":{"title":"작전 중 4","text":"밟아 볼래?"},"CN_029":{"title":"고난이도 작전 종료","text":"테레시아가, 박사는 항상 이런 임무를 자진해서 맡고 있다 하더라고. 그렇게나 죽고 싶은 건가?"},"CN_030":{"title":"3★ 작전 종료","text":"한 명도 남김없이 해치웠어. 돌아가면 바벨한테 돈이나 더 달라고 해야겠는걸."},"CN_031":{"title":"비 3★ 작전 종료","text":"음…… 내 기억이 맞다면, 그 녀석들이 도망친 곳에는 내가 묻어 둔 감자들이 있을 거야."},"CN_032":{"title":"작전 실패","text":"지뢰를 몇 개 더 챙겨 놨더라면, 이런 결과를 맞이하지는 않았겠지."},"CN_033":{"title":"시설에 배치","text":"이 문, 아직도 안 고친 거야?"},"CN_034":{"title":"터치","text":"테레시아?!"},"CN_036":{"title":"신뢰도 터치","text":"저건 박사 옆에 붙어 다니던 토끼 아냐?"},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"발밑을 조심해."}}}}}