{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR","zh-TW"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["陈超群"],"JP":["诹访彩花"],"KR":["金愈琳"],"EN":["Natalie Winter"]},"en-US":{"CN_MANDARIN":["Emma Chen"],"JP":["Ayaka Suwa"],"KR":["Kim You-lim"],"EN":["Natalie Winter"]},"ja-JP":{"CN_MANDARIN":["陈超群"],"JP":["諏訪彩花"],"KR":["김유림"],"EN":["Natalie Winter"]},"ko-KR":{"CN_MANDARIN":["Emma Chen"],"JP":["스와 아야카"],"KR":["김유림"],"EN":["Natalie Winter"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"博士，有什么难题需要我来帮你处理吗？啊，只是帮你搬一下这些资料？"},"CN_002":{"title":"交谈1","text":"哎，博士，你还别说，虽然祖玛玛给我做的这把斧子很不错，但我已经有点习惯用这根杖敲人了，你看，我还带着呢。毕竟我要做的是救人，不是揍人，这事还是得想想办法啊。"},"CN_003":{"title":"交谈2","text":"博士，你看，武器多了之后，我有点拿不过来了，所以我就想了个办法，锻炼了一下我的尾巴，现在，它可以用来抡我的法杖了。唯一的缺点是——练了一段时间后，我的尾巴好像变粗了。"},"CN_004":{"title":"交谈3","text":"怎么样，博士，是不是感觉肩膀舒服多了？我跟你说了，控制力道对我来说小菜一碟，只是你们都不相信我。我可是从业好几年的专业医生，你也该接受这个现实了吧？"},"CN_005":{"title":"晋升后交谈1","text":"对了，博士，离你上次去阿卡胡拉应该也有一段时间了吧？下次你要是有空，可以跟我一起回去看看。现在那边热闹得很，连我都很好奇，下次回去家乡那边能变成什么样子。"},"CN_006":{"title":"晋升后交谈2","text":"博士，有的时候你也可以相信自己的直觉，这么多干员都相信你，就算闭上眼，你的拳头也很强——和我的拳头比？嗯......在你走出办公室之前我就会放倒你，所以是我比较强，哈哈！"},"CN_007":{"title":"信赖提升后交谈1","text":"祖玛玛会造机器，特米米会管理人才，依娜姆的王酋好像也当得像模像样......我的朋友们都很厉害嘛！嘿，不过我的医疗技术也很强。嗯？只有这一点她们不一定这么想？"},"CN_008":{"title":"信赖提升后交谈2","text":"博士，我之前一直不理解，为什么你总是把事情搞得很复杂。现在我有点明白了，说白了，就是你也在想其他办法让自己的拳头变强嘛。那我说实在的，博士，你该跟着我锻炼锻炼了。"},"CN_009":{"title":"信赖提升后交谈3","text":"祖玛玛说的也对，我只需要考虑怎么变强、怎么挥出我的拳头就行了。那我要问你个很严肃的问题，博士......如果我让祖玛玛给我们俩造一台双人座的暴躁铁皮，你想坐主驾驶还是副驾驶？"},"CN_010":{"title":"闲置","text":"等下用什么方式把博士喊起来比较好呢......"},"CN_011":{"title":"干员报到","text":"停，博士，我知道你想问什么，我的档案还在医疗部挂着呢。只是凯尔希医生说的也对，医生在前线横冲直撞对医疗部的风评确实不好，所以以后我就用这一身上了。"},"CN_012":{"title":"观看作战记录","text":"刚才那里，给一斧子不就完事了吗？"},"CN_013":{"title":"精英化晋升1","text":"唉，总觉得没有我的医疗技术得到认可时让我有干劲啊......"},"CN_014":{"title":"精英化晋升2","text":"博士，无论是拿起斧子，还是举起法杖，我都只是希望做点什么，让其他人能活得开心点。我做到了一些，在我的生命到达终点之前，我还打算做到更多。"},"CN_017":{"title":"编入队伍","text":"前线就交给我，后方就交给你们了！"},"CN_018":{"title":"任命队长","text":"做我的手下只有一个要求——好好活着，明白了吗？"},"CN_019":{"title":"行动出发","text":"出发！这么说起来，忘了问了，任务目标是什么来着？"},"CN_020":{"title":"行动开始","text":"伙计们，让我们大闹一场吧！"},"CN_021":{"title":"选中干员1","text":"博士，把大家伙留给我！"},"CN_022":{"title":"选中干员2","text":"我来补上战线的缺口！"},"CN_023":{"title":"部署1","text":"别慌，我来了！"},"CN_024":{"title":"部署2","text":"其他地方就交给你们了！"},"CN_025":{"title":"作战中1","text":"放心，一瞬间就结束了。"},"CN_026":{"title":"作战中2","text":"面对我！"},"CN_027":{"title":"作战中3","text":"还有谁！"},"CN_028":{"title":"作战中4","text":"痛快！"},"CN_029":{"title":"完成高难行动","text":"嗯......博士，虽然事到如今说这个可能有点奇怪，不过，仅仅是完全信任别人就能这么轻松地完成困难的任务——真有意思啊。"},"CN_030":{"title":"3星结束行动","text":"都没事吧？嘿，还有下一场战斗在等着呢，打起精神来，我们一起把任务解决掉！"},"CN_031":{"title":"非3星结束行动","text":"别急，追击也好，防备他们的埋伏也好，交给我就是了，累了的家伙就好好休息！"},"CN_032":{"title":"行动失败","text":"博士，抓稳我的肩膀，不然被甩下去可别怪我。"},"CN_033":{"title":"进驻设施","text":"出任务前去医疗部看看吧。"},"CN_034":{"title":"戳一下","text":"急什么，博士，我又不会跑掉。"},"CN_036":{"title":"信赖触摸","text":"博士，你看起来挺闲啊，正好我也挺闲的，一起逛逛？"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"博士！......哦，不好意思，没把你撞疼吧？"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"Doctor, got any trouble for me to handle? What? Just haul these files for you?"},"CN_002":{"title":"Talk 1","text":"I gotta hand it to her, Doctor, this axe Zumama made for me turned out great, but I've already got this muscle memory from whacking enemies with my staff. See, still carrying it with me. I'm here to save people, after all, not beat 'em up. Gotta work that out."},"CN_003":{"title":"Talk 2","text":"Doctor, check it out. Getting extra weapons' kind a juggling act, so I found a solution. Trained my tail a little, and now, I can use it to hold my staff. Only downside is—I think my tail got thicker after all that exercise."},"CN_004":{"title":"Talk 3","text":"How's that, Doctor? Shoulders feel much better, right? I told you, controlling my strength's a piece of cake, it's just none of you wanna believe me. I've been practicing medicine as a pro for years now. It's about time you recognized the fact, don’t you think?"},"CN_005":{"title":"Talk after Promotion 1","text":"Oh, right, Doctor, it’s been a while since your last trip to Acahualla, right? Join me next time I visit my home, if you can spare the time. They told me it's a party there now. Even I'm wondering what my home's gonna be like when I visit again."},"CN_006":{"title":"Talk after Promotion 2","text":"Doctor, you know there's times you can trust your intuition. You've got all these Operators who trust you, see. Even with your eyes closed, your fists are still real strong—What? Compared to mine? Hey... I could K.O. you before you even made it out of this office, so I'm the stronger one there!"},"CN_007":{"title":"Talk after Trust Increase 1","text":"Zumama can build machines, Tomimi can manage people, and Inam's a damn-good lord ameer... Man, my friends rule! But my medical skills aren't bad either! Huh? What do you mean that's the one thing they’d argue?"},"CN_008":{"title":"Talk after Trust Increase 2","text":"Y'know, Doctor, I never understood why you made everything so complicated all the time. But now, I kinda get it, in a small sorta way. To put it in plaintalk, you're just finding ways to get bigger fists. So let me get real here, Doc. It's time you worked out with me."},"CN_009":{"title":"Talk after Trust Increase 3","text":"Zumama was right. All I gotta do is think about how to get stronger, and how to throw my fists. So I've got an extremely serious question to ask you, Doctor... If I get Zumama to build us a two-seater Raging Ironhide, do you wanna ride driver-side or passenger?"},"CN_010":{"title":"Idle","text":"Alright, how should I wake the Doc up...?"},"CN_011":{"title":"Onboard","text":"Hold on, Doctor, I know what you wanna ask, and my files are still up in Medical. But, y'know, Dr. Kal'tsit's got a point. Doesn't reflect well on Medical to have a physician steamrolling around the front lines, so from now on, this is how I'm heading out."},"CN_012":{"title":"Watching Battle Record","text":"There... wouldn't a quick axe chop do the job?!"},"CN_013":{"title":"Promotion 1","text":"*sigh* Just doesn't give me the same kick I get being endorsed for my medical skills..."},"CN_014":{"title":"Promotion 2","text":"Doctor, doesn't matter if I've got an axe or staff in hand, I'm just hoping to accomplish a little something, make everyone's lives a little bit happier. I've managed to do a bunch so far, and before my body gives out on me here, I'm gonna do more."},"CN_017":{"title":"Added to Squad","text":"Leave the front to me. The rear's all yours!"},"CN_018":{"title":"Appointed as Squad Leader","text":"You get to follow me under one condition—you all stay alive and well. Got it?"},"CN_019":{"title":"Depart","text":"Let's go! Oh, speaking of which, what was our objective again?"},"CN_020":{"title":"Begin Operation","text":"Alright, guys! Let's make some noise!"},"CN_021":{"title":"Selecting Operator 1","text":"Doctor, leave the big guys to me!"},"CN_022":{"title":"Selecting Operator 2","text":"I'll charge the weak spots!"},"CN_023":{"title":"Deployment 1","text":"Fear not, here I come!"},"CN_024":{"title":"Deployment 2","text":"I'll take the lead! The rest is up to you guys!"},"CN_025":{"title":"In Battle 1","text":"Relax, it'll be over in an instant."},"CN_026":{"title":"In Battle 2","text":"Face me!"},"CN_027":{"title":"In Battle 3","text":"Who's next?!"},"CN_028":{"title":"In Battle 4","text":"Ha! Kick ass!"},"CN_029":{"title":"4-star Result","text":"Uh... might be kind of weird to say at this point, Doctor, but nailing down a tough mission on nothing but trust for others—that's pretty damn neat."},"CN_030":{"title":"3-star Result","text":"Everybody good? We've got another battle waiting for us. Pump yourselves up! We're gonna crush this mission together!"},"CN_031":{"title":"Sub 3-star Result","text":"No rush. Doesn't matter if we're chasing 'em down or watching for a counterattack, just leave it to me. I want anyone who needs it to rest up!"},"CN_032":{"title":"Operation Failure","text":"Doctor, hold on tight to my shoulders! Don't go blaming me if you fall off."},"CN_033":{"title":"Assigned to Facility","text":"I guess I'll drop in at Medical before the mission."},"CN_034":{"title":"Tap","text":"What's the rush, Doc? Not like I'm gonna run away."},"CN_036":{"title":"Trust Tap","text":"You look pretty free to me, Doctor. Just so happens I am too. Wanna take a walk?"},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"Doctor! ...Oops, my bad. Didn't bruise you, did I?"}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"ドクター、なんか手を焼いてることがありゃ手伝うぜ？あぁ？その資料を運ぶだけでいいって？"},"CN_002":{"title":"会話1","text":"なぁドクター、正直言うと、ズゥママが作ってくれたこの斧も悪くねぇが、やっぱり杖でぶん殴るのに慣れちまってんだよな。だから今もこうやって持ち歩いてる。だけどアタシの仕事は人助けであって殴ることじゃねぇし、そこはなんとかして改めねぇとな。"},"CN_003":{"title":"会話2","text":"ほら見ろドクター。武器を増やしたら持ちきれなくなってきたから、どうにかするために尻尾を鍛えたんだ。今じゃもう尻尾で杖を操れるようになったんだぜ。一つだけ残念なのが、鍛えてたら尻尾がちょっと太くなっちまったことかな。"},"CN_004":{"title":"会話3","text":"どうだドクター。肩がずいぶん軽くなっただろ？だから力の加減なんて楽勝だって言ってんのに、お前らが信じねぇだけだろーか。こっちはもう何年もやってるプロの医者なんだよ、そろそろ現実を受け入れたらどうだ？"},"CN_005":{"title":"昇進後会話1","text":"そうだドクター、前にアカフラに行ってからもうずいぶん経ったよな？今度時間があったらアタシと一緒に行こうぜ。最近だいぶ賑やからしいから、次に帰ったらどうなってるか楽しみなんだよ。"},"CN_006":{"title":"昇進後会話2","text":"ドクター、たまには自分の直感も信じてみろよ。こんなにたくさんの奴に信頼されてんだから、目をつぶっててもお前の拳は強ぇ――アタシと比べたら？うーん……お前が執務室を出る前にぶっ倒せるだろうし、アタシの方が上だな、ハハ！"},"CN_007":{"title":"信頼上昇後会話1","text":"ズゥママは機械作りが得意だし、トミミは人材管理が上手で、イナムも大族長としてよくやってる……アタシのダチはみんなすげーんだよな！へへっ、だけどアタシの医療技術も負けてねぇぜ。えっ？それだけはあいつらも認めないかもって？"},"CN_008":{"title":"信頼上昇後会話2","text":"ドクター、これまではなんでお前が毎回物事をややこしくすんのか理解できなかったが、ちょっとわかってきたよ。つまり、お前も拳を強くする方法を模索してたってことだな。真面目にアドバイスするとしたら、アタシと一緒に特訓したほうがいいと思うぜ。"},"CN_009":{"title":"信頼上昇後会話3","text":"ズゥママの言う通りだ。アタシは強くなる方法と拳の振るい方だけ考えてりゃいいんだ。つーことで、ドクターにちょっとマジな質問をするぜ……もしズゥママに二人乗りの「アイアンハイド」を作らせて、アタシと二人で乗るとしたら、お前は操縦席と助手席のどっちに座りたい？"},"CN_010":{"title":"放置","text":"あとでどうやって起こそうかな……"},"CN_011":{"title":"入職会話","text":"まぁ待てドクター、お前の聞きたいことくらいわかるよ。まだ籍は医療部に置いたままさ。ただケルシー先生の言う通り、医者が前線で暴れ回ってたら医療部のイメージダウンになるのも確かだから、今後はこの格好で行こうと思ってな。"},"CN_012":{"title":"経験値上昇","text":"今のとこ、斧一発で片付いたんじゃねぇか？"},"CN_013":{"title":"昇進Ⅰ","text":"はぁ、医療技術を認められた時ほどみなぎってこねぇもんだな……"},"CN_014":{"title":"昇進Ⅱ","text":"ドクター、アタシは斧を構える時も、杖を掲げる時も、他の奴らが楽しくいられるように何かしたいって一心で動いてる。少しは成し遂げられたと思うけど、アタシの命が燃え尽きるまで、もっともっとやってやるつもりだぜ。"},"CN_017":{"title":"編成","text":"突っ込むのはアタシに任せて、お前らはとにかく後方支援を頼む！"},"CN_018":{"title":"隊長任命","text":"アタシに付いてくるなら命令は一つだ――ちゃんと生き残れ。わかったか？"},"CN_019":{"title":"作戦準備","text":"出発だ！そういや聞くの忘れてた……作戦目標はなんだっけ？"},"CN_020":{"title":"戦闘開始","text":"お前ら、大暴れしてやろうぜ！"},"CN_021":{"title":"選択時1","text":"ドクター、大物はアタシに取っといてくれよ！"},"CN_022":{"title":"選択時2","text":"戦線の穴はアタシが埋める！"},"CN_023":{"title":"配置1","text":"アタシが来たんだから慌てんな！"},"CN_024":{"title":"配置2","text":"他のところはお前らに任せたぜ！"},"CN_025":{"title":"作戦中1","text":"安心しな、一瞬で終わらせてやるぜ。"},"CN_026":{"title":"作戦中2","text":"こっち向きやがれ！"},"CN_027":{"title":"作戦中3","text":"次は誰だ！？"},"CN_028":{"title":"作戦中4","text":"気持ちイイぜ！"},"CN_029":{"title":"高難度作戦クリア","text":"えーっと……ドクター、今さらこんなこと言うのも変かもしんねぇけど、他人を信じ抜くだけでキツい任務をこんなあっさり達成できるなんて、おもしれぇもんだな。"},"CN_030":{"title":"★3で戦闘終了","text":"みんな無事か？よし、次の戦いも待ってるから、気合い入れて一緒に片付けようぜ！"},"CN_031":{"title":"★2以下戦闘終了","text":"慌てんなって。追うのも待ち伏せに備えるのもアタシに任せて、疲れた奴はしっかり休んどけ！"},"CN_032":{"title":"作戦失敗","text":"ドクター、しっかり掴まらねぇと、落ちても責任取らねぇぞ！"},"CN_033":{"title":"基地配属","text":"任務の前に医療部にでも寄っていくか。"},"CN_034":{"title":"タッチ1","text":"急かすなよドクター、アタシは逃げねぇって。"},"CN_036":{"title":"信頼タッチ","text":"暇そうだなドクター。アタシもちょうど暇してっから、一緒に散歩でもするか？"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"ドクター！……おっと悪ぃぶつかっちまった。怪我してねぇよな？"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"박사, 곤란한 일이라도 있으면 도와줄까? 아, 이 자료들을 옮겨 주기만 하면 된다고?"},"CN_002":{"title":"대화 1","text":"하아, 박사. 솔직히 주마마가 만들어 준 이 도끼도 좋지만, 역시 지팡이로 사람을 때리는 편이 더 편하다니까. 봐, 지금도 가지고 다니잖아. 물론 내가 해야 할 일은 사람을 때리는 게 아니라 구하는 거지만, 그 부분은 어떻게든 고쳐 봐야겠지."},"CN_003":{"title":"대화 2","text":"이거 봐봐, 박사. 무기가 많아져서 이제 가지고 다니기 힘들게 됐어. 그래서 생각해 낸 방법인데, 대신 내 꼬리를 단련시키기로 했어. 이젠 꼬리로도 지팡이를 다룰 수 있게 됐지. 유일한 흠이라면 단련 이후로 꼬리가 더 굵어졌다는 점이려나."},"CN_004":{"title":"대화 3","text":"어때 박사, 어깨가 훨씬 가벼워진 거 같지? 내가 말했잖아, 힘 조절하는 것 정도는 나한테 누워서 떡 먹기라고. 다들 내 말을 안 믿어 줬을 뿐이라니깐. 나도 이 업계에서 수 년이나 종사하고 있는 전문 의사라고. 너도 이제 현실을 받아들이는 게 어때?"},"CN_005":{"title":"1차 정예화 후 대화","text":"아, 박사. 아카후알라에 다녀온 지도 벌써 꽤 됐지? 다음에 시간 되면 나랑 같이 가 보자. 그쪽은 지금 한창 시끌벅적하거든, 다음에 돌아갈 땐 또 어떤 모습일지 나도 기대된다니까."},"CN_006":{"title":"2차 정예화 후 대화","text":"박사, 가끔씩은 스스로의 감을 믿어 봐. 이렇게 많은 오퍼레이터들이 널 신뢰하고 있으니까 말이지. 눈을 감고 있더라도 네 주먹은 강인해. 내 주먹과 비교하면? 흐음…… 난 네가 사무실을 나가기도 전에 널 쓰러뜨릴 수 있을 테니까, 내가 더 강한 셈이겠네. 하하!"},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"주마마는 기계를 만들 줄 알고, 토미미는 인력을 관리할 수 있어. 이남도 족장으로서 잘 해내고 있는 모양이고…… 다들 대단하네! 헷, 하지만 내 의료 기술도 그에 못지않게 대단하다고. 응? 이것만큼은 그 녀석들도 인정하지 않을 거라고?"},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":"박사, 지금까지는 왜 네가 일을 복잡하게 만드는지 이해할 수 없었는데, 이제는 좀 알 것 같아. 너도 네 주먹을 강하게 만드는 방법을 찾고 있는 거구나. 그럼 나도 진지하게 조언 하나 해 줄게, 박사. 넌 나와 특훈을 하는 게 좋을 것 같아."},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"주마마 말이 맞아. 난 그저 어떻게 하면 강해질지, 어떻게 주먹을 휘두를지만 생각하면 충분해. 그러니까 좀 진지한 질문 하나만 할게, 박사…… 만약 주마마가 우리 둘이 탈 2인승 아이언하이드를 만들어준다면, 넌 조종석과 조수석 중 어느 쪽을 고를래?"},"CN_010":{"title":"방치","text":"이따가 박사를 어떻게 깨우면 좋으려나……"},"CN_011":{"title":"오퍼레이터 입사","text":"잠깐, 박사. 뭘 묻고 싶은 건지 다 알고 있어. 내 소속은 아직도 여전히 의료부야. 켈시 선생님 말대로, 의사가 전선에 나선다면 확실히 의료부 이미지에 좋지 않겠지. 그러니까 앞으론 이 모습으로 가려고."},"CN_012":{"title":"작전기록 학습","text":"방금 그거, 도끼 하나면 해결될 일 아닌가?"},"CN_013":{"title":"1차 정예화 (승진)","text":"하아, 의료 기술을 인정받았을 때만큼 의욕이 나지는 않네……"},"CN_014":{"title":"2차 정예화 (승진)","text":"박사. 난 내가 들고 있는 게 도끼든 지팡이든, 다른 녀석들이 더욱 행복하게 살아갈 수 있도록 뭐라도 도움을 주고 싶어. 이미 조금은 이뤄 냈다고 생각하지만, 그래도 내 생명이 다할 때까지 더 해 볼 생각이야."},"CN_017":{"title":"팀 배치","text":"전선은 내게 맡겨, 후방은 너희한테 맡긴다!"},"CN_018":{"title":"팀장 임명","text":"내가 부하들에게 바라는 점은 단 한 가지다. 잘 살아남도록, 알겠나?"},"CN_019":{"title":"작전 출발","text":"출발이다! 그러고 보니 묻는 걸 깜빡했는데…… 작전 목표가 뭐였지?"},"CN_020":{"title":"작전 개시","text":"얘들아, 한바탕 날뛰어 보자!"},"CN_021":{"title":"오퍼레이터 선택 1","text":"박사, 큰놈은 내게 맡겨 줘!"},"CN_022":{"title":"오퍼레이터 선택 2","text":"전선의 공백은 내가 메우겠다!"},"CN_023":{"title":"배치 1","text":"내가 왔으니, 허둥대지 마라!"},"CN_024":{"title":"배치 2","text":"다른 곳은 너희한테 맡길게!"},"CN_025":{"title":"작전 중 1","text":"안심해, 순식간에 끝날 테니까."},"CN_026":{"title":"작전 중 2","text":"이쪽이다! "},"CN_027":{"title":"작전 중 3","text":"다음은 누구냐!"},"CN_028":{"title":"작전 중 4","text":"통쾌한걸!"},"CN_029":{"title":"고난이도 작전 종료","text":"으음…… 박사. 이제 와서 이런 말을 하는 게 좀 이상할 수도 있지만 말이야. 남을 완전히 믿는 것만으로도 힘든 임무를 이렇게나 쉽게 완수할 수 있다니…… 정말 흥미로운걸."},"CN_030":{"title":"3★ 작전 종료","text":"다들 무사해? 자, 아직 다음 전투가 우릴 기다리고 있으니까. 기운 내서 함께 임무를 해결하자!"},"CN_031":{"title":"비 3★ 작전 종료","text":"서두르지 마. 쫓는 것도, 매복에 대비하는 것도 전부 내가 할 테니까, 지친 녀석들은 쉬고 있어!"},"CN_032":{"title":"작전 실패","text":"박사, 내 어깨 꽉 잡아. 튕겨져 나가도 난 몰라."},"CN_033":{"title":"시설에 배치","text":"임무 나가기 전에 의료부에나 한번 가 볼까."},"CN_034":{"title":"터치","text":"서두르지 마, 박사. 내가 도망가는 것도 아니고 말이야."},"CN_036":{"title":"신뢰도 터치","text":"꽤나 한가해 보이네, 박사. 마침 나도 한가한데 같이 산책이라도 할래?"},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"박사! ……앗, 미안, 부딪혔다. 다친 건 아니지?"}}}}}