{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["刘雪"],"JP":["日笠阳子"],"KR":["韩采言"],"EN":["Sura Siu"]},"en-US":{"CN_MANDARIN":["Liu Xue"],"JP":["Yoko Hikasa"],"KR":["Han Chae-eon"],"EN":["Sura Siu"]},"ja-JP":{"CN_MANDARIN":["刘雪"],"JP":["日笠陽子"],"KR":["한채언"],"EN":["Sura Siu"]},"ko-KR":{"CN_MANDARIN":["Liu Xue"],"JP":["히카사 요코"],"KR":["한채언"],"EN":["Sura Siu"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"方舟没有足够资源去维持耗时却毫无意义的长时间通讯，但我们之间的通讯频道不会设限。保持联系。"},"CN_002":{"title":"交谈1","text":"罗德岛降下帷幕隔绝源石，人类得以建造方舟苟延残喘。然而生存压力遏制不住欲望与贪婪，各团体领袖都希望成为手握钥匙的管理者。我知道你惋惜他们的境遇，但一定要以自己的判断下决定。"},"CN_003":{"title":"交谈2","text":"失活源石凝结沉积，冗余信息层叠，为我们提供了新的栖身之所。因为你在我们身边，我们才能延缓那傲慢的造物主的苏醒，所有幸存者都离不开你的帮助。他们很感激，我也是。"},"CN_004":{"title":"交谈3","text":"现在的人还能回忆起树木的相貌，所以他们会指着源石集合体说：“那是源石森林。”当我们再也无从认知树与木，“森林”这个词语便会从语言中消失，长此以往，“大地”也将不复存在。"},"CN_005":{"title":"晋升后交谈1","text":"源石穿过天穹捕获双月，晶簇如孢子散入宇宙，接触并同化生灵与死物——这就是泰拉之外正在发生的事。源石将一切吞入腹中，孕育出包罗万象的混沌。但泰拉还能得救，只因你仍在我们身旁。"},"CN_006":{"title":"晋升后交谈2","text":"在抗源石发生器下一切矿石病症状都已成为历史，可人类仍愿以此宣泄不满。即使秩序崩毁至今，阿米娅仍必须为人们的狭隘四处奔走。她如今是个卓越的领袖，但她能依赖的，也只有你了。"},"CN_007":{"title":"信赖提升后交谈1","text":"过往的经验现如今都已没有了借鉴价值，一切问题的解答并不基于知识储备，而是创新与想象。你更擅长使用这些特质，不必在每件事上都过问我的意见。在这些事情上，你的见解比我的想法更重要。"},"CN_008":{"title":"信赖提升后交谈2","text":"你已经知晓了“死亡”在我身上的运作规律，不要去担心我受到的伤害。比起我，你更应当时刻注意自己的状态，石棺治疗不了极度压抑的疲劳带来的创伤。如果你有什么话想说，我会听。"},"CN_009":{"title":"信赖提升后交谈3","text":"我听到晶簇涌动的声音，源石潮马上会将我分解......不要摆出那副表情，照顾好阿米娅和这座城市。再次联络的时候，我们可以继续解决那些难题。那么......下次再会，博士。"},"CN_010":{"title":"闲置","text":"检测......大气含氧量还在降低......不，让博士休息吧。我去看看。"},"CN_011":{"title":"干员报到","text":"抗源石通讯回路已激活......收到。回复，巴别塔。这里是凯尔希，将按照计划搜索原莱塔尼亚地区，暂未发现凝结点。你呢，博士，你那边情况如何？"},"CN_012":{"title":"观看作战记录","text":"前结晶时代的经验仅限于参考，不要太过依赖它们。"},"CN_013":{"title":"精英化晋升1","text":"我们之间已无需繁文缛节，我只要你维护方舟安全运行的承诺。"},"CN_014":{"title":"精英化晋升2","text":"Mon3tr，迟早这片残破的大地会更加需要你。现在，以你的声音，来和博士打个招呼。"},"CN_017":{"title":"编入队伍","text":"我会纠正探索中产生的错误判断。"},"CN_018":{"title":"任命队长","text":"划出你需要探查的区域，余下由我安排。"},"CN_019":{"title":"行动出发","text":"各小队再次检查抗源石设备的运行情况。"},"CN_020":{"title":"行动开始","text":"按照计划行动，不要白白葬送性命。"},"CN_021":{"title":"选中干员1","text":"你有什么计划？"},"CN_022":{"title":"选中干员2","text":"我会同步战场数据。"},"CN_023":{"title":"部署1","text":"开始实行计划。"},"CN_024":{"title":"部署2","text":"Mon3tr。"},"CN_025":{"title":"作战中1","text":"不要在敌人面前露出破绽。"},"CN_026":{"title":"作战中2","text":"阻抑源石活性。"},"CN_027":{"title":"作战中3","text":"听清指令，Mon3tr。"},"CN_028":{"title":"作战中4","text":"依我口令，准备反击。"},"CN_029":{"title":"完成高难行动","text":"我们还有多少时间？是么......嗯，我相信你的判断。"},"CN_030":{"title":"3星结束行动","text":"各小队按照预定计划行动，我负责向博士汇报。"},"CN_031":{"title":"非3星结束行动","text":"你应当多加小心，我们负担不起任何损失。"},"CN_032":{"title":"行动失败","text":"所有人员后撤至安全区，通讯权限暂时移交给你们，我会处理眼前的情况。"},"CN_033":{"title":"进驻设施","text":"设施维护得不错。"},"CN_034":{"title":"戳一下","text":"你似乎还是喜欢做些小动作。"},"CN_036":{"title":"信赖触摸","text":"你有想象过，一个只剩下自己的未来吗？"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"你我能做的还有很多，博士。"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"The Ark does not have the resources to maintain unnecessary, extended communications, but there will be no restrictions on transmissions between the two of us. Keep the channel open."},"CN_002":{"title":"Talk 1","text":"With the Originium held back by the curtains drawn by Rhodes Island, mankind was able to build the Ark and drag out its never-ending struggle. Yet the pressures of survival cannot suppress greed and desire. Every faction's leader yearns to be master of the keys. I understand that you pity them for their predicament, but you must decide based on your own judgment."},"CN_003":{"title":"Talk 2","text":"Inactive Originium solidified and accumulated, while redundant information piled atop itself in layers, giving us a new home. Only because you were there by our side could we delay the awakening of the arrogant master of all creation. All those who survived did so only thanks to your aid. They are all very appreciative, and so am I."},"CN_004":{"title":"Talk 3","text":"The people of today may still remember what trees once looked like. That is why they can point to Originium clusters and call them an Originium Forest. But when we no longer recognize trees and woods, the word 'forest' will forever disappear from our languages. And at this rate, 'the lands' will cease to exist as well."},"CN_005":{"title":"Talk after Promotion 1","text":"Originium soared through the skies and seized the twin moons, its clusters dispersing into the universe like spores, contacting and assimilating both the living and the dead— This is what is currently happening outside of Terra. Originium is swallowing everything into its body and incubating an all-encompassing chaos. But Terra can still be saved, and only because you remain by our side."},"CN_006":{"title":"Talk after Promotion 2","text":"Under the curtain weaver, symptoms of Oripathy have faded into history, yet mankind continues to voice its dissatisfaction. Despite the collapse of the old order, Amiya yet has to be pushed around by their narrow-mindedness. While she is now an excellent leader, you are still the only one she can rely on."},"CN_007":{"title":"Talk after Trust Increase 1","text":"The lessons of our past experiences are no longer meaningful. The answers to our questions come not from our collective pool of knowledge, but from innovation and imagination. As you are more proficient than I at making use of such things, there is no need to seek my input on every single matter. Your insights are more important than my opinion here."},"CN_008":{"title":"Talk after Trust Increase 2","text":"You've come to know the laws governing how 'death' applies to my body. There's no need to worry about the damage I take. You should instead pay more attention to your own condition. The sarcophagus cannot heal the trauma wrought by extreme stress and exhaustion. If there is anything you would like to say, I will listen."},"CN_009":{"title":"Talk after Trust Increase 3","text":"I can hear the crystal clusters surging. The Originium tides will soon dissolve me... Don't give me that look. Take care of Amiya and the city. We can continue to work on those problems the next time we speak. Well, then... see you again, Doctor."},"CN_010":{"title":"Idle","text":"Scanning... The atmospheric oxygen level is still decreasing... No, let the Doctor rest. I will check it out."},"CN_011":{"title":"Onboard","text":"The anti-Originium communication lines have been activated... Message received. Response, Babel. This is Kal'tsit, exploring the former Leithanien region as planned. No coagulation point found as of yet. What about you, Doctor? What's the situation there?"},"CN_012":{"title":"Watching Battle Record","text":"Experiences from before the crystallization age are for reference only. Do not overly rely on them."},"CN_013":{"title":"Promotion 1","text":"Formalities are no longer necessary between you and I. You need only keep your promise to maintain the Ark's safe course."},"CN_014":{"title":"Promotion 2","text":"Mon3tr, these tattered lands will one day need you again. Now, with your own voice, say hello to the Doctor."},"CN_017":{"title":"Added to Squad","text":"I will correct any flawed decisions that occur during exploration."},"CN_018":{"title":"Appointed as Squad Leader","text":"Mark the area you need explored, and I will arrange for the rest."},"CN_019":{"title":"Depart","text":"All squads, double check the operational status of your anti-Originium equipment."},"CN_020":{"title":"Begin Operation","text":"Stick to the plan. Do not throw your life away for nothing."},"CN_021":{"title":"Selecting Operator 1","text":"What's your plan?"},"CN_022":{"title":"Selecting Operator 2","text":"I will synchronize the battlefield data."},"CN_023":{"title":"Deployment 1","text":"Executing plan."},"CN_024":{"title":"Deployment 2","text":"Mon3tr."},"CN_025":{"title":"In Battle 1","text":"Never let your guard down before the enemy."},"CN_026":{"title":"In Battle 2","text":"Suppressing Originium activity."},"CN_027":{"title":"In Battle 3","text":"Follow your orders, Mon3tr."},"CN_028":{"title":"In Battle 4","text":"On my orders, prepare to attack."},"CN_029":{"title":"4-star Result","text":"How much time do we have left? I see... Right. I trust your judgment."},"CN_030":{"title":"3-star Result","text":"All squads, stick to the plan. I will handle the report to the Doctor."},"CN_031":{"title":"Sub 3-star Result","text":"You should be more careful. We can't afford even a single loss."},"CN_032":{"title":"Operation Failure","text":"All personnel, retreat to the safe zone. I'm temporarily transferring my transmission permissions to the rest of you while I sort out the situation before us."},"CN_033":{"title":"Assigned to Facility","text":"The facilities are fairly well-maintained."},"CN_034":{"title":"Tap","text":"Seems you are still very fond of your little tricks."},"CN_036":{"title":"Trust Tap","text":"Have you ever imagined a future where only you remain?"},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"There is still much more that you and I can accomplish, Doctor."}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"方舟には徒らに長時間の通信に費やすためのリソースはない。だが、君と私との通信回線は制限されていないはずだ。引き続きよろしく頼む。"},"CN_002":{"title":"会話1","text":"ロドスが幕（カーテン）を下ろし源石に抗ったがために、人類は方舟を建造し辛うじて生の淵に指をかけたままでいる。だが、生存できるかの際にあっても、欲望に際限はなく、各団体の長たちは管理者へと食指を動かし、己の手に鍵を握ろうと企図している。君が彼らの境遇を哀れに思っているだろうが、必ず自分の判断で決定を下さねばならない。"},"CN_003":{"title":"会話2","text":"失活した源石は凝って堆積し、冗多な情報は幾重にも折り重なり層を成して、我々に棲み処を与えた。君が我々の側にいるからこそ、私たちはかの傲慢な造り主の覚醒を遅らせることができている。したがって、全ての生存者は君の助けなしには存在しえない。皆が非常に感謝している。勿論、私も例外ではない。"},"CN_004":{"title":"会話3","text":"人々はまだ樹木の姿を思い起こせるがゆえに、源石の集合体を指して「あれは源石の森林だ」と形容することが可能だ。いつか我々が樹と葉についての知を失う時が訪れたら、「森林」という言葉は言語の中から消え去り、その状態が続くにつれて、やがて「大地」をも失くすだろう。"},"CN_005":{"title":"昇進後会話1","text":"天穹を突き抜けた源石が双月を鹵獲し、結晶は胞子のように宇宙へと散る。そして、生命と死物に触れ、同化する――これがテラ以外で発生している事象だ。源石は全てを腹の中に吞み込み、万象を内に包ね隠した混沌を生み出す。だがテラはまだ手遅れではない。君が我々の側にいるのだから。"},"CN_006":{"title":"昇進後会話2","text":"幕発生器（カーテンウィーバー）のもとでは、あらゆる鉱石病の症状が全て過去となった。だが、人々は未だにそれを不平不満を吐くためのよすがとしたいらしい。秩序が崩壊した今となっても、アーミヤは人々の狭隘のため各地を奔走しなければならない。彼女は今や卓絶したリーダーだが、そんな彼女が頼れる者も、もはや君しかいないのだ。"},"CN_007":{"title":"信頼上昇後会話1","text":"過去の経験は既になんら参考にする価値もない。あらゆる問題は知識の蓄積ではなく、想像と革新によって解決を見る。君は私よりもこうした特質の利用において優れている。よって、逐一私の意見を問う必要はない。こうした事柄においては、君の見解が私の考えよりも優先される。"},"CN_008":{"title":"信頼上昇後会話2","text":"「死」が私の身体にどう働くか、その律はすでに知っているだろう。私が受ける損害に関して心配する必要はない。それよりも、君自身の状態に常に注意を払うべきだ。石棺は極度の抑圧による疲労がもたらした傷は治癒できないのだから。もし何か話したいことがあるなら、いつでも聞こう。"},"CN_009":{"title":"信頼上昇後会話3","text":"結晶が軋む音が聞こえた。源石潮（オリジニウムタイド）がすぐに私を分解するだろう……そんな顔をしなくていい。アーミヤとこの都市のことはよろしく頼む。次に連絡を行う時には、引き続き我々へ残された課題に取り組めるだろう……では、また会おう、ドクター。"},"CN_010":{"title":"放置","text":"スキャン中……大気中の酸素濃度は依然として下降……いや、ドクターは休ませておこう。私が向かう。"},"CN_011":{"title":"入職会話","text":"抗源石（アンチオリジニウム）通信ラインはアクティベートされた……受信。返信――バベル。こちらケルシー、計画に則り、元リターニア地区の探査を推敲している。現状では凝結点は確認できていない。ドクター、君の方の状況はどうだ？"},"CN_012":{"title":"経験値上昇","text":"結晶時代の経験は参考でしかない。あまり頼りすぎないように。"},"CN_013":{"title":"昇進Ⅰ","text":"我々の間に、格式張った儀式はもはや必要ない。方舟の安定した運航を維持するという約束が貰えれば十分だ。"},"CN_014":{"title":"昇進Ⅱ","text":"Mon3tr、遅かれ早かれ、この荒廃した大地はお前を更に必要とすることになるだろう。さあ、自分の声で、ドクターへ挨拶をするんだ。"},"CN_017":{"title":"編成","text":"探査中に下した誤った判断を修正する。"},"CN_018":{"title":"隊長任命","text":"探査が必要なエリアを囲ってくれ。後のことは私が判断する。"},"CN_019":{"title":"作戦準備","text":"各小隊、再度抗源石（アンチオリジニウム）デバイスの運転状況を確認しろ。"},"CN_020":{"title":"戦闘開始","text":"作戦通りに行動しろ。いたずらに命を捨てるな。"},"CN_021":{"title":"選択時1","text":"作戦はあるか？"},"CN_022":{"title":"選択時2","text":"戦場のデータは同期する。"},"CN_023":{"title":"配置1","text":"作戦を開始する。"},"CN_024":{"title":"配置2","text":"Mon3tr。"},"CN_025":{"title":"作戦中1","text":"敵前では隙を見せるな。"},"CN_026":{"title":"作戦中2","text":"源石の活性化を抑えろ。"},"CN_027":{"title":"作戦中3","text":"指令を聞け、Mon3tr。"},"CN_028":{"title":"作戦中4","text":"命令通り、反撃の準備を。"},"CN_029":{"title":"高難度作戦クリア","text":"私たちには、あとどれほどの時間が残されている？そうか……ああ、君の判断を信じよう。"},"CN_030":{"title":"★3で戦闘終了","text":"各小隊、計画通りに行動しろ。私がドクターへの報告を行う。"},"CN_031":{"title":"★2以下戦闘終了","text":"君は慎重に行動すべきだ。我々はなんらの損失も許容しえない。"},"CN_032":{"title":"作戦失敗","text":"総員、安全地帯まで撤退。通信権限は一時的に君たちに移管する。私は今の状況を解決する。"},"CN_033":{"title":"基地配属","text":"設備の維持管理状況は良好のようだ。"},"CN_034":{"title":"タッチ1","text":"君は相変わらずこうした悪戯を好んでいるようだな。"},"CN_036":{"title":"信頼タッチ","text":"自分一人だけが生き残った未来を、想像したことはあるか？"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"我々が為せることはまだ数多く残されている、ドクター。"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"방주엔 쓸데없이 장시간 통신을 허용할 자원이 없어. 하지만 너와 나 사이의 통신은 제한되지 않을 테니, 계속 연락하도록 해."},"CN_002":{"title":"대화 1","text":"로도스 아일랜드가 보호막을 만들어 오리지늄을 차단한 덕분에, 인류는 방주를 건설해 가까스로 연명할 수 있게 되었지. 하지만 이런 생존의 위기에도 욕망은 끝이 없고, 각 단체의 리더들은 하나같이 열쇠를 쥔 관리자가 되고 싶어 해. 네가 그들의 처지를 안타깝게 생각하는 건 잘 알고 있어. 하지만 넌 반드시 너 자신의 판단으로 결정을 내려야만 해."},"CN_003":{"title":"대화 2","text":"비활성화된 오리지늄은 퇴적되고, 장황한 정보들은 겹겹이 쌓여 우리에게 새로운 거처를 만들어 줬지. 네가 우리의 곁에 있었기에 그 오만한 조물주의 소생을 늦출 수 있었어. 모든 생존자들은 네 도움 없이 살아 있지 못했을 거야. 다들 너에게 감사하고 있어, 물론 나도 마찬가지고 말이야."},"CN_004":{"title":"대화 3","text":"사람들이 아직 숲과 나무의 모습을 기억하고 있기에, 오리지늄의 집합체를 '오리지늄 숲'이라 부르고 있어. 언젠가 나무라는 존재를 인식할 수 없게 되는 날이 오면, '숲'이라는 단어는 언어에서 사라질 거야. 그리고, 그 상태가 계속된다면 결국 '대지'마저 사라지게 되겠지."},"CN_005":{"title":"1차 정예화 후 대화","text":"창공을 뚫은 오리지늄은 두 달을 사로잡고, 결정은 포자처럼 우주로 흩어졌다. 그리고 이는 생명, 죽음과 접촉하여 동화한다…… 이게 바로 테라 밖에서 일어나고 있는 일이야. 오리지늄은 모든 걸 집어삼키고, 수많은 혼돈을 낳고 있지. 하지만 네가 우리 곁에 있는 한, 테라에도 아직 희망은 있어."},"CN_006":{"title":"2차 정예화 후 대화","text":"안티 오리지늄 커튼 위버의 등장으로 모든 광석병의 증상은 역사 속으로 사라졌지만, 인류는 여전히 불평불만을 내뱉고 있어. 질서가 붕괴된 지금도, 아미야는 여전히 사람들의 편협함을 무마하기 위해 사방을 뛰어다녀야 하지. 아미야는 이젠 뛰어난 리더지만, 그런 아미야가 의지할 수 있는 사람은 오직 너뿐이야."},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"과거의 경험은 이젠 아무런 참고 가치가 없어. 문제의 해답은 쌓아 온 지식이 아니라, 혁신과 상상에서 찾아야 해. 이런 분야에선 네가 나보다 더 뛰어나니, 내 견해보다 네 생각이 더 중요해. 그러니 모든 일에 일일이 내 의견을 물을 필요는 없어."},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":" '죽음'이 내 몸에 어떻게 작용하는지는 너도 잘 알고 있을 테니 내가 입을 피해는 걱정하지 않아도 괜찮아. 나보다는 너 자신의 상태를 더 신경 쓰는 게 좋을 거야. 석관은 억눌려진 피로로 인한 상처까지는 치료할 수 없으니까. 만약 하고 싶은 말이 있으면 해, 언제든 들어 줄 테니."},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"결정이 요동치는 소리가 들려. 곧 오리지늄 타이드가 날 분해하겠지…… 그런 표정은 짓지 마. 아미야와 이 도시를 부탁할게. 다음 연락에서 우리에게 남겨진 과제를 이어서 해결하도록 하자. 그럼…… 또 보도록 하지, 박사."},"CN_010":{"title":"방치","text":"스캔 중…… 대기 중의 산소 농도는 여전히 하강하고 있다…… 아니, 박사는 쉬게 두자. 내가 가겠어."},"CN_011":{"title":"오퍼레이터 입사","text":"안티 오리지늄 통신 회선 활성화…… 수신. 회신, 바벨. 여기는 켈시, 계획에 따라 옛 라이타니엔 지역을 탐색하고 있다. 현재로서 응결점은 발견되지 않았다. 박사, 그쪽은 어떻지?"},"CN_012":{"title":"작전기록 학습","text":"결정 시대의 경험은 어디까지나 참고용일 뿐, 너무 의존해서는 안 돼."},"CN_013":{"title":"1차 정예화 (승진)","text":"우리 사이에 허례허식은 필요 없어. 방주를 안정적으로 계속 운항하겠다는 약속만 받을 수 있다면 충분해."},"CN_014":{"title":"2차 정예화 (승진)","text":"Mon3tr, 이 황폐한 대지는 앞으로 널 더욱 필요로 할 거다. 자, 네 목소리로 박사에게 인사하도록 해."},"CN_017":{"title":"팀 배치","text":"탐색 과정에서의 판단 오류는 내가 수정하겠다."},"CN_018":{"title":"팀장 임명","text":"탐색이 필요한 구역을 표시해, 나머진 내가 알아서 하지."},"CN_019":{"title":"작전 출발","text":"각 소대, 다시 한번 안티 오리지늄 장비들을 체크하도록."},"CN_020":{"title":"작전 개시","text":"계획대로 움직인다. 목숨을 함부로 버리지 말도록."},"CN_021":{"title":"오퍼레이터 선택 1","text":"작전은 있나?"},"CN_022":{"title":"오퍼레이터 선택 2","text":"전장 데이터를 동기화하겠다."},"CN_023":{"title":"배치 1","text":"작전을 실행하겠다."},"CN_024":{"title":"배치 2","text":"Mon3tr."},"CN_025":{"title":"작전 중 1","text":"적 앞에서 빈틈을 보이지 마라."},"CN_026":{"title":"작전 중 2","text":"오리지늄의 활성화를 억제한다."},"CN_027":{"title":"작전 중 3","text":"내 명령에 따라라, Mon3tr."},"CN_028":{"title":"작전 중 4","text":"명령에 따라 반격을 준비해라."},"CN_029":{"title":"고난이도 작전 종료","text":"우리에게 남은 시간은 어느 정도지? 그런가…… 네 판단을 믿겠다."},"CN_030":{"title":"3★ 작전 종료","text":"각 소대는 계획대로 행동하도록. 박사에게는 내가 보고하겠다."},"CN_031":{"title":"비 3★ 작전 종료","text":"우린 지금 어떠한 손실도 감수할 수 없으니, 더 신중하게 행동하도록 해."},"CN_032":{"title":"작전 실패","text":"전원, 안전 구역으로 철수. 통신 권한은 일시적으로 너희에게 이관하지. 난 눈앞의 상황을 처리하겠다."},"CN_033":{"title":"시설에 배치","text":"시설의 유지 보수 상태는 양호해 보이는군."},"CN_034":{"title":"터치","text":"너는 여전히 이런 장난을 좋아하나 보군."},"CN_036":{"title":"신뢰도 터치","text":"혼자만 살아남은 미래를 상상해 본 적 있나?"},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"우리가 할 수 있는 일은 아직 많이 남아 있어, 박사."}}}}}