{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR","zh-TW"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["刘飞"],"JP":["三木真一郎"],"KR":["崔汉"],"EN":["Joseph May"],"CN_TOPOLECT":["潘皓明"]},"en-US":{"CN_MANDARIN":["Flynn Liu"],"JP":["Shin-ichiro Miki"],"KR":["Choi Han"],"EN":["Joseph May"]},"ja-JP":{"CN_MANDARIN":["刘飞"],"JP":["三木眞一郎"],"KR":["최한"],"EN":["Joseph May"]},"ko-KR":{"CN_MANDARIN":["Flynn Liu"],"JP":["미키 신이치로"],"KR":["최한"],"EN":["Joseph May"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"整理资料？哎......我突然有点头疼，不行了，我得休息一下。加油，博士，区区这么点资料，我相信你一定能处理好的，对吧？"},"CN_002":{"title":"交谈1","text":"委托？当然可以，请说......除了侦探之外的其他业务？灰色地带？哈哈，没有的事，我们这儿都是善良市民，做的可都是正经生意。"},"CN_003":{"title":"交谈2","text":"有槐琥和吽管着阿那小子，真是省心多了。说来惭愧，本来该我关照这群孩子，结果反倒是我受他们照顾不少。年轻人总比我们那会儿更有出息，是好事儿啊。"},"CN_004":{"title":"交谈3","text":"承蒙各位抬爱，事务所目前经营还算顺利。龙门是个有人情味的地方，在这样一座城里住得久了，总归还是能认识不少人，摸到些门路的，我们这行办事不兴打打杀杀，能和气解决问题就再好不过了。"},"CN_005":{"title":"晋升后交谈1","text":"怎么样，Dr.博士，孑做的鱼丸很不错吧？老董把他的手艺，还有他那套人情义理都教给那小子了，这味道可是龙门一绝。呼，你尝尝，多暖和啊。"},"CN_006":{"title":"晋升后交谈2","text":"这里的这个条目，左边第三行弄错了，我顺手修了，不用谢。我看起来很熟练？没这回事，事务所之外，我还是头一次处理这么小规模的账务，以前都是——啊，扯远了，别在意。"},"CN_007":{"title":"信赖提升后交谈1","text":"这个点了怎么灯还亮着......嗯？原来是Dr.博士啊，还在处理作战记录？哎呀，没想到你这么热心工作，真让人感动。不过还是早点休息吧，别熬坏了身体，不值。"},"CN_008":{"title":"信赖提升后交谈2","text":"世人逐名追利，得得失失，到头来又有几个能得好下场？就连只想好好过自己的小日子，都没那么容易。哎，不聊这个了，等着，我去炒几个菜来，Dr.博士，一起喝一杯？ "},"CN_009":{"title":"信赖提升后交谈3","text":"卦象上说不宜出门，今天这任务我就不参与了啊......唉，果然不行？还是得去，没得商量？好了知道了，那就特别为你破例一次，回头可得请我吃饭啊！来来来，就这家店，我都选好了！"},"CN_010":{"title":"闲置","text":"与其忙忙碌碌，倒不如得闲饮茶。嗳，Dr.博士，你这儿的茶叶挺不错啊。"},"CN_011":{"title":"干员报到","text":"你好你好，阁下就是Dr.博士？我家的雇员承蒙罗德岛照顾了，他们没给诸位添什么麻烦吧？对了，这是事务所的名片，您收好。"},"CN_012":{"title":"观看作战记录","text":"比划两招？哎，开玩笑的，我不擅长动手啊。"},"CN_013":{"title":"精英化晋升1","text":"给我晋升？......这还真是头一次，有点新鲜。这种时候是不是该说——谢谢老板？"},"CN_014":{"title":"精英化晋升2","text":"人生不过须臾，总是汲汲营营，什么时候才是个头？还是别想太多，及时行乐。别担心，该出的问题逃不掉，解决问题之后自然就会万事大吉了。"},"CN_017":{"title":"编入队伍","text":"一定要我也一起去？唉......好吧，好吧。"},"CN_018":{"title":"任命队长","text":"好，那听我指挥，大家解散——哎，慢着，别真的走啊，我开玩笑的。"},"CN_019":{"title":"行动出发","text":"我们这是学校春游呢？"},"CN_020":{"title":"行动开始","text":"狭路相逢，一味“勇”者可未必能胜。"},"CN_021":{"title":"选中干员1","text":"我相信你能处理好......咦，慢着，是要我上吗？"},"CN_022":{"title":"选中干员2","text":"好了好了，放心，我还在这呢。"},"CN_023":{"title":"部署1","text":"各位这是在聊什么呢？"},"CN_024":{"title":"部署2","text":"稍微教训一下吧，别太过火。"},"CN_025":{"title":"作战中1","text":"各位，和气生财啊。"},"CN_026":{"title":"作战中2","text":"噢哟，别激动，别激动，害我这茶差点都洒了！"},"CN_027":{"title":"作战中3","text":"诸位，再好好想想——当真没得谈了？"},"CN_028":{"title":"作战中4","text":"唉，你看看，都说别这么激动了。"},"CN_029":{"title":"完成高难行动","text":"Dr.博士，多谢，这回多亏有你在......算我欠你一次，我记着了。"},"CN_030":{"title":"3星结束行动","text":"干得漂亮，Dr.博士。什么，你问刚刚我在哪儿？我嘛，当然是相信各位，一直在给各位鼓劲啦。"},"CN_031":{"title":"非3星结束行动","text":"哎，慢着，穷寇可不兴追，放他们去吧。"},"CN_032":{"title":"行动失败","text":"好险，好险。这卦象真够凶的，还好我们走得快。"},"CN_033":{"title":"进驻设施","text":"Dr.博士？来，这个给你，可以放在房间里当装饰，不过别放床头。有什么用？哈哈，不可说，不可说。"},"CN_034":{"title":"戳一下","text":"有话好好说，哎，别动手......"},"CN_036":{"title":"信赖触摸","text":"这儿不能吸烟？可我这不是烟，是白砂棒糖啊。不信？你尝尝。"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"欢迎光顾鲤氏侦探事务所，请问有什么委托......嗯？我当是谁，原来是Dr.博士啊。"}},"CN_TOPOLECT":{"CN_001":{"title":"任命助理","text":"执资料呀？哇......我个头突然间有啲痛添，啊唔得，我要唞一唞啊。加油啊，博士，啲资料就得咁多，我有信心你实搞得掂嘅，系咪？"},"CN_002":{"title":"交谈1","text":"委托？梗系得啦，请讲......除咗侦探之外嘅其他业务？灰色地带？哈哈，你真系识讲笑喇，我哋全部都系善良市民，都系做正经生意个㖞。"},"CN_003":{"title":"交谈2","text":"有槐琥同吽睇住阿只衰仔，真系舒服好多。讲落就惭愧喇，原本系应该我照顾班细路嘅，点知到头嚟反而系我受佢哋照顾唔少。班后生有出息过我哋当年，系好事嚟㗎。"},"CN_004":{"title":"交谈3","text":"承蒙各位抬爱，目前事务所经营得尚算顺利。龙门系个有人情味嘅地方，喺呢一度住得耐咗，点都会识到唔少人，摸到啲门路嘅，我哋呢行唔兴打打杀杀，有得和气解决问题自然就再好不过啦。"},"CN_005":{"title":"晋升后交谈1","text":"点啊，博士，孑整嘅鱼蛋唔错啊哩？老董将佢啲手势，仲有佢套人情义理冚唪唥教嗮畀个后生仔，呢只味可以话系龙门一绝啊。呼，快啲试下吖，暖笠笠啊。"},"CN_006":{"title":"晋升后交谈2","text":"呢度呢个条目，左边第三行有错，我顺手改咗喇，唔使讲多谢。我睇落好熟手？边有啲噉嘅事啊，出咗事务所，我都系头一次处理啲咁细规模嘅账务，以前嗰啲——啊，讲呢啲，唔好摆喺个心度吓。"},"CN_007":{"title":"信赖提升后交谈1","text":"呢个钟数点解仲着住灯嘅......嗯？乜原来系博士呀，仲处理紧啲作战记录呀？哎吔，估唔到你咁热心工作，实在系令人感动。不过你都系早啲唞啦，挨坏身体，唔值得啊。"},"CN_008":{"title":"信赖提升后交谈2","text":"世人追名逐利，得得失失，到头嚟又有几个可以有好下场㗇？就算净系想好好过自己嘅小日子，都冇咁易啊。哎，唔讲呢啲喇，你坐喺度，我去炒返几味，博士，我哋嚟返杯呢？"},"CN_009":{"title":"信赖提升后交谈3","text":"卦象话不宜出门，系噉今日个任务我就唔参加㗎喇㖞......唉，果然系唔得呀？点都要去，冇得商量？啊得喇知喇知喇知喇，就特别为你破例一次，之后一定要请返我食饭㗎吓！嗱嗱嗱，就呢间，我已经拣定㗎喇！"},"CN_010":{"title":"闲置","text":"与其忙忙碌碌，不如得闲饮茶。啊系喇，博士呀，你呢度啲茶叶唔错㖞。"},"CN_011":{"title":"干员报到","text":"你好你好，阁下就系博士？我哋事务所嘅雇员承蒙罗德岛照顾，佢哋冇麻烦到咁多位吖嘛？系喇，呢张系我哋事务所嘅卡片，唔好整唔见㖞。"},"CN_012":{"title":"观看作战记录","text":"过返两招？哎，讲笑啫，我唔擅长喐手喐脚㗎。"},"CN_013":{"title":"精英化晋升1","text":"晋升？......呢啲嘢我真系冇经历过㖞，有啲新鲜。而家我系唔系应该讲声——多谢老板呢？"},"CN_014":{"title":"精英化晋升2","text":"人生不过须臾，终日汲汲营营，几时先望得到尽头吖？都系咪谂咁多，及时行乐。唔使担心嘅，要出问题嘅话点都走唔甩嘅，只要问题解决咗自然就万事大吉啦。"},"CN_017":{"title":"编入队伍","text":"点都要我一齐去？唉......好啦，好啦。"},"CN_018":{"title":"任命队长","text":"好，系噉听我指挥，大家解散——哎，咪住啊，咪真系走啊，我讲笑㗎咋。"},"CN_019":{"title":"行动出发","text":"我哋家阵学校春游呀？"},"CN_020":{"title":"行动开始","text":"狭路相逢，得个“勇”字嘅人未必胜。"},"CN_021":{"title":"选中干员1","text":"我相信你可以处理好嘅......咦，咪住，要我上阵？"},"CN_022":{"title":"选中干员2","text":"得喇得喇，放心啦，我仲喺度。"},"CN_023":{"title":"部署1","text":"各位喺度倾紧啲乜嘢啊？"},"CN_024":{"title":"部署2","text":"稍为教训下啦，唔好过咗龙就得喇。"},"CN_025":{"title":"作战中1","text":"各位，和气生财啊。"},"CN_026":{"title":"作战中2","text":"哎哟，咪激动，咪激动，我杯茶争啲泻咗喇！"},"CN_027":{"title":"作战中3","text":"各位，再谂谂吖——真系冇得倾嗱？"},"CN_028":{"title":"作战中4","text":"唉，你睇下，都话咗唔好咁激动咯。"},"CN_029":{"title":"完成高难行动","text":"博士，多谢，今匀多得有你喺度......呢次我争你嘅，我记低咗㗎喇。"},"CN_030":{"title":"3星结束行动","text":"犀利啊，博士。咩话，我正话喺边？我呢，就梗系相信各位，一直喺度为各位打气㗎啦。"},"CN_031":{"title":"非3星结束行动","text":"哎，咪住，穷寇追嚟无谓，放佢哋走啦。"},"CN_032":{"title":"行动失败","text":"好险，好险。个卦象够嗮凶险，好彩我哋走得夠快唧。"},"CN_033":{"title":"进驻设施","text":"博士？嗱，呢个畀你，可以摆喺房度做装饰，不过记得咪摆喺床头㖞。有咩用？哈哈，讲不得，讲不得啊。"},"CN_034":{"title":"戳一下","text":"有说话好声好气讲啊，哎，咪喐手啦......"},"CN_036":{"title":"信赖触摸","text":"呢度唔畀食烟？我呢支唔系烟啊，系白砂棍糖嚟㗎。唔信？你试下嘞。"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"欢迎光临鲤氏侦探事务所，请问有啲咩委托......嗯？我仲以为系边个添，原来博士咓。"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"Sorting files? Whoa, I've suddenly gotten this headache. I can't take it, I need a break. Well, keep at it, Doctor. Such little paperwork should be a walk in the park for you, right?"},"CN_002":{"title":"Talk 1","text":"A job? Of course, I'm all ears. Or maybe you'd like something a little spicier than detective work? Some wet work? Haha, just pulling your leg. We don't do that sort of thing. We're fine, upstanding citizens running a legitimate business."},"CN_003":{"title":"Talk 2","text":"Having Waai Fu and Hung around to keep an eye on that Aak boy really saves me a broken back. I'll admit, it's shameful, but I started out babysitting these kids, and now they're all taking care of me. Kids these days do more than we did when I was young, and that's great."},"CN_004":{"title":"Talk 3","text":"It's thanks to your patronage that the agency is still running smoothly, give or take. Lungmen's a place with the human touch—live there long enough, and sooner or later you'll know a crowd, find the right connections. We don't like spilling blood in our line of work—always best to solve things friendly."},"CN_005":{"title":"Talk after Promotion 1","text":"How do you like it, Dr. Doctor? Jaye makes mean finballs, doesn't he? Old Tung taught that boy his trade and his way of treating people. It all combines for a flavor unique to Lungmen. Come on, have a try. It'll warm you up."},"CN_006":{"title":"Talk after Promotion 2","text":"Under this heading, you had the third row on the left here wrong, so I patched that up, no need for thanks. Oh, do I come off very fluent? Not at all, this is still my first time accounting on a scale so small outside of the agency. Things used to be very—ah, I'm getting distracted, don't you mind."},"CN_007":{"title":"Talk after Trust Increase 1","text":"Why are the lights all on at this hour... oh? Ah, Dr. Doctor. Are you still processing battle records? Well, I never thought you were such a workaholic. I'm impressed. But! You'd better turn in sooner. It's not worth it to break your body doing it."},"CN_008":{"title":"Talk after Trust Increase 2","text":"Everyone's chasing fame and profit. But after so many winning and losing, how many people get to end up as what they like? Living a decent little life of your own is sometimes a lot to ask for. Ah, what are we all doom and gloom for? I'll go stir-fry something up, so you wait for me, Dr. Doctor. A drink together would be even better, don't you think?"},"CN_009":{"title":"Talk after Trust Increase 3","text":"My hexagram says to avoid going out, so I'll pass on this mission today... what, I can't? I have to go, no two ways about it? Hah, I see. Then this is a special exception, once only! I'm lending you a hand, so dinner's on you tonight! Look, I'm all decided! This is the joint!"},"CN_010":{"title":"Idle","text":"Why a busy life when you can have a leisurely cup of tea. *gulp* Dr. Doctor, you do keep some good tea leaves here."},"CN_011":{"title":"Onboard","text":"Hello, hello there, you must be the Dr. Doctor? You've been looking after my employees for me. They haven't made trouble for you, have they? Oh, that reminds me, here's a card for my agency. Take it, go ahead."},"CN_012":{"title":"Watching Battle Record","text":"How about a quick scrap? No, no, I'm just joking. I'm no good in a fight."},"CN_013":{"title":"Promotion 1","text":"A promotion...? There's a first for me. Feels quite fresh, too. I think times like these call for some magic words—thank you very much, boss?"},"CN_014":{"title":"Promotion 2","text":"Life goes by in a flash. If you're always jostling for the lead, when do you stop to smell the roses? Don't think too hard about things. Enjoy the moment. No matter how paranoid you are, it'll happen if it's going to happen. And you've dealt with it, all's right with the world."},"CN_017":{"title":"Added to Squad","text":"Do I have to come along too? *Sigh*... fine, fine. Let's get going."},"CN_018":{"title":"Appointed as Squad Leader","text":"Good. Follow my instructions closely, then. Alright, everyone, dismissed—wait, hold it, don't head off for real! I was joking! Joking!"},"CN_019":{"title":"Depart","text":"It's like we're on a school trip here, eh?"},"CN_020":{"title":"Begin Operation","text":"Fortune favors the bold, but you still need a few tricks up your sleeves to win the battle."},"CN_021":{"title":"Selecting Operator 1","text":"I'm sure you can sort them... wait, hold it. Am I up now?"},"CN_022":{"title":"Selecting Operator 2","text":"There, there. Put your worries to rest. I'm right here."},"CN_023":{"title":"Deployment 1","text":"Hello, friends, what are we talking about?"},"CN_024":{"title":"Deployment 2","text":"Time for a little telling off. But not too harshly."},"CN_025":{"title":"In Battle 1","text":"Come on, man. Friendliness is good for business."},"CN_026":{"title":"In Battle 2","text":"Hey, buddy! Calm it down! You nearly spilled my tea!"},"CN_027":{"title":"In Battle 3","text":"My friends, I implore you to reconsider-- Is there REALLY no room for negotiation here?"},"CN_028":{"title":"In Battle 4","text":"*Grumble* I told you. Don't get so worked up."},"CN_029":{"title":"4-star Result","text":"My thanks. It couldn't have happened without you, Dr. Doctor... I owe you for this one. I won't forget."},"CN_030":{"title":"3-star Result","text":"Well done, Dr. Doctor. What, where was I just now? Well, given your capability, it was better for me to be your moral support. Cheered the whole time, you see."},"CN_031":{"title":"Sub 3-star Result","text":"Now, now, hold it! Do not press an enemy at bay. Let them run free."},"CN_032":{"title":"Operation Failure","text":"Risky, risky. There's a terrifying fortune to get. Thank goodness we run fast."},"CN_033":{"title":"Assigned to Facility","text":"Dr. Doctor? Here, take this. Decorate your room with it. Ah, but not at the head of your bed. What does it do? Haha, now that would be telling."},"CN_034":{"title":"Tap","text":"I'm sure we can talk this out, nice and easy. No need for physical contact, right?"},"CN_036":{"title":"Trust Tap","text":"No smoking here? But this isn't a cigarette, it's white stick candy. You don't believe me? Go on, try some."},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"Welcome to Lee's Detective Agency, do you have any work... Well if it isn't Dr. Doctor!"}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"資料の整理？おおっと……急に頭痛がしてきたぞ。ダメだこりゃ、ちーと休まないとなぁ。ということで頑張ってくださいねぇ、ドクター。このくらいの量、あなたなら余裕でしょう？"},"CN_002":{"title":"会話1","text":"依頼？もちろん構いませんよ、お話伺いましょう……探偵以外の業務？グレーゾーン？ハハ、そんなのうちじゃやってませんよ。善良な市民が集う事務所ですからね、真っ当な商売しかやらないんです。"},"CN_003":{"title":"会話2","text":"ワイフーとウンがアの野郎の面倒を見てくれてるんで、こっちはずいぶん気楽なもんです。いやはやお恥ずかしい、ガキの子守は本来おれの仕事だって言うのに、結局こっちの方が世話になってんですよ。最近の若い奴らときたらしっかりしちゃって、まぁ良いことなんでしょうけどねぇ。"},"CN_004":{"title":"会話3","text":"皆さんのご愛顧のおかげで、事務所の方もそこそこ繁盛してます。龍門は人情味あふれる街ですからね、長く住んでると人脈も広がって、多少のコネだってできるんです。この業界じゃ暴力で解決するのは粋じゃないですからね、何事も平和的解決ができりゃ御の字ってもんです。"},"CN_005":{"title":"昇進後会話1","text":"どうですDr.ドクター、ジェイの魚団子は悪くないでしょう？董さんが料理の技術から義理人情の道理まで、ぜぇんぶあいつに叩き込んだみたいでね、この味ときたらそりゃもう龍門一なんです。ささ、冷めないうちに食べちまってください、暖まりますよ。"},"CN_006":{"title":"昇進後会話2","text":"ここの、この項目なんですが、左から三行目が間違ってたんで、ついでに直しときました。お礼は結構ですからね。手慣れて見えますか？またまたそんな、事務所の案件以外じゃこんな少額の精算なんて初めてですよ。昔はもっと――おっと、話が逸れちまいました、どうかお気になさらず。"},"CN_007":{"title":"信頼上昇後会話1","text":"こんな時間に電気が点いてるなんて……おや？ああDr.ドクターでしたか。まだ作戦記録の整理ですかな？まったく、あなたがそんなに仕事熱心だなんて思いませんでしたよ、泣けますねぇ。でもまぁ、早めに休むに越したことないですよ。夜更かしで身体をやっちまったら勿体ないでしょう。"},"CN_008":{"title":"信頼上昇後会話2","text":"みぃんな富や名誉に血眼ですがね、勝った負けたの果てに大往生できる人はどれほどいるんでしょうかねぇ？平凡な日々を送ることすら、もう贅沢な願いになっちまいました。はぁー、こんな話はやめときましょう。つまみをこしらえてきますんで、ちょっと待っててくださいねぇ。一杯やりましょうよ、ドクター。"},"CN_009":{"title":"信頼上昇後会話3","text":"外出は控えよって卦象（けしょう）が出てるんで、今日の任務はパスということに……え、やっぱりダメ？参加必須でゴネても無駄？はぁ、そうですか。なら今回は特別にあなたのために一肌脱ぐということで、戻ってきたら奢ってもらいますよぉ！ささ、決めました、この店にしましょう！"},"CN_010":{"title":"放置","text":"生き急ぐくらいなら、ゆっくり茶でもやってるほうがいい。ふぅ、Dr.ドクター、いい茶葉持ってますねぇ。"},"CN_011":{"title":"入職会話","text":"どうも初めまして、あなたがDr.ドクターですね？うちのガキどもがいつもお世話になってます。あいつら、皆さんに迷惑かけてませんよね？ああそうだ、これが事務所の名刺です、どうぞっと。"},"CN_012":{"title":"経験値上昇","text":"腕比べしてみますかい？いやいや、冗談ですよ。喧嘩は苦手なんでね。"},"CN_013":{"title":"昇進Ⅰ","text":"昇進ですか？……初めての経験なんで、ちーと新鮮な気持ちです。こういう時は一言言った方がいいんですかねぇ――感謝感激雨あられ！どうです？"},"CN_014":{"title":"昇進Ⅱ","text":"人生は刹那、躍起になってあくせくしてたら、息つく間はあるんですかねぇ？つまりね、あれこれ考えずに、今を楽しんどきゃーいいんですよ。いくら心配したって、起こるべくして起こる問題からは逃げられないんでね、起きた時に解決すれば万事オーケーってことです。"},"CN_017":{"title":"編成","text":"おれも同行必須、と？はぁ……はいはい、行きますよ。"},"CN_018":{"title":"隊長任命","text":"よーし、みぃんなおれの指示に従えよ。そんじゃ、各員解散！――ってちょっと、本気で帰らないでくださいって。冗談ですよ、冗談。"},"CN_019":{"title":"作戦準備","text":"学校の遠足みたいですねぇ。"},"CN_020":{"title":"戦闘開始","text":"狭路にて相逢えば「勇」ある者勝つ、とは限らないんだなぁこれが。"},"CN_021":{"title":"選択時1","text":"あなたならきっとうまく……ってちょっと、おれが出るんですか？"},"CN_022":{"title":"選択時2","text":"よしよし、安心してちょーだい。おれがいるでしょう。"},"CN_023":{"title":"配置1","text":"皆さま方、何をお話で？"},"CN_024":{"title":"配置2","text":"ちーと叱ってやりましょう、ほどほどにね。"},"CN_025":{"title":"作戦中1","text":"いいですか、和をもって財を生ず、ですよ。"},"CN_026":{"title":"作戦中2","text":"おっと、まあまあ落ちついて。茶がこぼれるでしょうが！"},"CN_027":{"title":"作戦中3","text":"皆々さま方、再検討のほど何卒――本当に、議論の余地なしなんですかねぇ？"},"CN_028":{"title":"作戦中4","text":"はぁ、言わんこっちゃない。落ち着けってあれだけ言ったのにねぇ。"},"CN_029":{"title":"高難度作戦クリア","text":"どうも。いやーDr.ドクターのおかげです……一つ借りですねぇ、覚えときます。"},"CN_030":{"title":"★3で戦闘終了","text":"惚れ惚れするような腕前ですねぇDr.ドクター。えっ、さっきはどこにいたかって？そりゃあもちろん、皆さんを信じてずうっと応援してたんですよ。"},"CN_031":{"title":"★2以下戦闘終了","text":"やや、待ってください。去る者追わず、ですよ。放っておきましょう。"},"CN_032":{"title":"作戦失敗","text":"あーぶねえ危ねえ。とんでもない卦象が出てますよ、逃げ足早くて助かりましたねぇ。"},"CN_033":{"title":"基地配属","text":"Dr.ドクター？ほい、これをどーぞ。部屋の飾りにでもしてください。あ、でも枕元はダメですよ。効果ですか？はは、そりゃ言えませんねぇ。"},"CN_034":{"title":"タッチ1","text":"言いたいことは言葉でお願いします、ちょっ、手を出すのはナシでしょうが……"},"CN_036":{"title":"信頼タッチ","text":"ここは禁煙？いや、こりゃタバコじゃありませんよ、スティックキャンディってやつです。信じられないなら一本どうです？"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"リー探偵事務所へようこそ。ご依頼承り……あれ？誰かと思えば、Dr.ドクターでしたか。"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"자료 정리? 어이쿠… 갑자기 두통이 오는걸. 이대론 안 되겠네, 좀 쉬어야겠어. 그러니까 힘내세요, 박사님. 이 정도 양은, 당신이라면 여유롭잖아요?"},"CN_002":{"title":"대화 1","text":"의뢰? 물론 상관없습니다, 이야기를 들어볼까요… 탐정 이외의 업무? 그레이 존? 하하, 우리는 그런 거 안 합니다. 선량한 시민들이 모이는 사무소니까요, 제대로 된 장사만 한다고요."},"CN_003":{"title":"대화 2","text":"아 녀석을 와이후랑 훔이 돌봐주니, 저는 상당히 마음이 편합니다. 이거 참 부끄럽네요, 애들 돌보는 건 내 일이라 해놓고는, 결국 이쪽이 도움을 받고 있다고요. 요즘 젊은 녀석들은 착실해서, 뭐 다행인 일이지만요."},"CN_004":{"title":"대화 3","text":"여러분이 마음 써 주신 덕분에, 사무소도 그럭저럭 번창 중입니다. 용문은 인정 넘치는 곳이니까요, 오래 살다 보면 인맥도 넓어지고 나름대로 노하우도 쌓이지요. 이 업계에선 폭력으로 해결하는 건 꼴불견이니까, 어떤 일이든 평화적으로 해결할 수 있다면 최고라는 거예요."},"CN_005":{"title":"1차 정예화 후 대화","text":"박사님 어떤가요, 제이가 만든 생선 완자 괜찮죠? 동씨가 요리 기술부터 의리와 인정의 도리까지, 전부 녀석한테 주입한 것 같아요. 이 정도 맛이라면 용문 제일이죠. 자자, 식기 전에 드셔 주세요, 몸이 따뜻해 질 겁니다."},"CN_006":{"title":"2차 정예화 후 대화","text":"여기, 이 항목 말입니다만, 왼쪽에서 세 번째 줄이 틀렸길래 고쳐 뒀습니다. 감사는 됐습니다. 익숙해 보이나요? 그렇지는 않습니다, 사무소 안건 외에 이런 소액 정산 같은 건 처음이에요. 옛날에는 훨씬… 아차, 이야기가 많이 엇나갔군요. 부디 신경 쓰지 마시길."},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"이런 시간에 불이 켜져 있다니… 어라? 아 박사님이었군요. 아직도 작전기록을 정리하는 건가요? 정말이지, 당신이 그렇게 열심히 일한다고는 생각 못 했습니다. 눈물이 나는군요. 그래도, 일찍 쉬는 게 최고입니다. 밤샘으로 몸을 망치면 아깝잖아요."},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":"모두 부와 명예에 혈안이지만, 득도 있으면 실도 있는 법이니, 결과가 좋은 사람은 과연 몇이나 될까요? 평범한 나날을 보내는 것조차, 이젠 사치스러운 바람이 돼 버렸죠. 하아, 이런 얘기는 그만하죠. 안주를 만들어 올 테니 조금 기다려 주세요. 한잔합시다, 박사님."},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"외출은 삼가라는 점괘가 나와서요, 오늘 임무는 패스를… 아, 역시 안 되나요? 참여 필수에 징징대도 소용없다? 하아, 그런가요. 그럼 이번에는 특별히 당신을 위해 힘이 되어 드릴 테니, 돌아오면 한턱내시지요! 자자, 결정했습니다. 이 가게로 하죠!"},"CN_010":{"title":"방치","text":"정신없이 살 바에는, 천천히 차라도 마시는 게 좋죠. 흐음. 좋은 찻잎을 갖고 계셨군요, 박사님."},"CN_011":{"title":"오퍼레이터 입사","text":"처음 뵙겠습니다, 당신이 박사님이죠? 우리 애들이 항상 신세를 지고 있습니다. 녀석들이 여러분께 폐를 끼치고 있지는 않겠죠? 아 맞다, 이게 사무소 명함입니다. 받으시죠."},"CN_012":{"title":"작전기록 학습","text":"솜씨를 겨뤄 보시겠어요? 아니 아니, 농담이에요. 싸움은 서툴러서요."},"CN_013":{"title":"1차 정예화 (승진)","text":"승진인가요? …처음 경험하는지라, 좀 신선한 기분이네요. 이럴 땐 '사장님 영광입니다'라고 해야 하나요?"},"CN_014":{"title":"2차 정예화 (승진)","text":"인생은 찰나, 기를 쓰고 악착같이 군다면 숨 쉴 틈은 있을까요? 즉, 이것저것 따지지 말고, 지금을 즐기면 되는 겁니다. 아무리 걱정해도 일어날 수밖에 없는 일에선 도망칠 수 없거든요. 일어났을 때 해결하면 만사 OK인 겁니다."},"CN_017":{"title":"팀 배치","text":"나도 동행 필수라고? 하아… 예예, 갑니다요."},"CN_018":{"title":"팀장 임명","text":"좋았어, 모두 내 지시에 따라라. 그럼, 전원 해산! …아니 잠깐, 진짜로 돌아가지 말고요. 농담입니다, 농담"},"CN_019":{"title":"작전 출발","text":"학교 소풍 같네요."},"CN_020":{"title":"작전 개시","text":"좁은 길에서 마주치면 용기 있는 자가 이긴다, 라고 할 수만은 없겠네 이거."},"CN_021":{"title":"오퍼레이터 선택 1","text":"당신이라면 분명 잘… 아니 잠깐, 내가 가는 건가요?"},"CN_022":{"title":"오퍼레이터 선택 2","text":"자자, 안심하세요. 제가 있잖아요."},"CN_023":{"title":"배치 1","text":"여러분, 무슨 말씀 하시는 거죠?"},"CN_024":{"title":"배치 2","text":"조금 혼내 줄까요. 적당히 말이죠"},"CN_025":{"title":"작전 중 1","text":"아셨나요. 화목함이 부를 가져다주는 겁니다"},"CN_026":{"title":"작전 중 2","text":"어이쿠, 자자 진정하세요. 차가 넘치겠네요!"},"CN_027":{"title":"작전 중 3","text":"여러분, 재검토를 부디… 정말로 논의할 여지조차 없는 겁니까?"},"CN_028":{"title":"작전 중 4","text":"하아, 말했잖아. 진정하라고 그렇게나 말했는데."},"CN_029":{"title":"4★ 작전 종료","text":"감사합니다. 아니요, 박사님 덕분입니다… 하나 빚졌네요. 기억해 두겠습니다."},"CN_030":{"title":"3★ 작전 종료","text":"반할 것만 같은 솜씨로군요, 박사님. 앗, 아까는 어디 있었냐고요? 그거야 물론, 여러분들을 믿고 계속 응원 중이었죠."},"CN_031":{"title":"비 3★ 작전 종료","text":"이런, 기다려 주세요. 떠나는 사람을 쫓을 필요는 없습니다. 내버려 두죠."},"CN_032":{"title":"작전 실패","text":"위험하다 위험해. 터무니없는 점괘가 나왔어요. 도망치는 게 빨라서 살았네요."},"CN_033":{"title":"시설에 배치","text":"박사님? 자, 이거 받으세요. 방에 장식이라도 해 두세요. 아, 근데 머리맡에 두는 건 안 됩니다. 효과요? 하하, 그건 말할 수 없네요."},"CN_034":{"title":"터치","text":"하고 싶은 말이 있으면 말로 해 주세요. 아니, 손대지는 마시고요…"},"CN_036":{"title":"신뢰도 터치","text":"여기는 금연인가요? 아니, 이건 담배가 아닙니다. 막대 사탕이라는 거죠. 못 믿겠으면 하나 하실래요?"},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"리 탐정사무소에 오신 걸 환영합니다. 의뢰를… 어라? 누군가 했더니, 박사님이었군요."}}}}}