{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR","zh-TW"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["阮从青"],"JP":["竹达彩奈"]},"en-US":{"CN_MANDARIN":["Ruan "],"JP":["Ayana Taketatsu"],"KR":["Park Ko-woon"]},"ja-JP":{"CN_MANDARIN":["阮从青"],"JP":["竹達彩奈"],"KR":["박고운"]},"ko-KR":{"CN_MANDARIN":["Ruan"],"JP":["타케타츠 아야나"],"KR":["박고운"]},"zh-TW":{"JP":["竹達彩奈"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"我倒是想过无数种回到这里的可能性，看见她当日看见的这幅风景......可怎么也没想到会和你站在一起，这还真过分啊，“博士”。"},"CN_002":{"title":"交谈1","text":"问我去了哪里？不能说诶，凯尔希绕过了你直接给我下达了命令......你不信？好，你对她的信任真是令人信服呢。好啦，只是去挥霍了一下财产。衣服而已，已经检查过了，怎么，很意外吗？"},"CN_003":{"title":"交谈2","text":"有几个小干员总是会咬牙切齿地看着我，他们什么时候才会真的动手呢......凯尔希解释过？在忍耐？什么嘛，尊重个人欲望可是很重要的一件事哦，就让他们放开手做吧，我正无聊呢。"},"CN_004":{"title":"交谈3","text":"你过去很喜欢和我们打交道，雇佣兵是高效的战争工具，像快餐一样，开袋即食，用之即弃。你问我发生过什么？嗯，有些人不希望我话太多哎~但什么都记不得可真是幸福，是吧？"},"CN_005":{"title":"晋升后交谈1","text":"拯救感染者？几乎所有卡兹戴尔的萨卡兹都是感染者，压迫和矛盾却多种多样......“拯救”具体来说能做到哪一步？连她一个萨卡兹都保护不好的凯尔希和现在的你，又打算怎么做？"},"CN_006":{"title":"晋升后交谈2","text":"我真想知道，如果这些天真的干员们亲眼目睹那些善良的人温柔的人逐个死去，他们还能坚持说这些话，做这些事吗？欸，没有瞧不起谁，只是提醒你们，不要随便把那个人的想法临摹得这么简单。"},"CN_007":{"title":"信赖提升后交谈1","text":"你啊，阿米娅身上的那个，怎么看凯尔希都有事情瞒着你吧？亏你能在什么都记不得的时候取得其他人的信任，不，你会信任其他人才更奇怪，真不知道那两个人看见你现在的样子会怎么想。"},"CN_008":{"title":"信赖提升后交谈2","text":"这里还真是什么人都有啊。比起过去，奇怪的家伙更多了。啊，别误会，那些人的想法我完全不在乎，只是，阿米娅做得似乎还不错，至少她也努力想成为那个人的样子，我还不算讨厌。"},"CN_009":{"title":"信赖提升后交谈3","text":"Dr.博士，既然从没人对你提起，那当你回忆起那件事后你会作何反应，我相当感兴趣——别这么困惑，你只要先记住这个名字：特蕾西娅，对，特蕾西娅。"},"CN_010":{"title":"闲置","text":"真是优哉游哉的呢，谁会想到有一天那个博士会毫无防备地睡在这里......忘记了过去，你就这么轻松吗？"},"CN_011":{"title":"干员报到","text":"萨卡兹佣兵，W，真是好久不见，虽然这个“好久”可能含义不同。但没关系，既然现在的你不是我要找的你，那你暂时是安全的，暂时哦。"},"CN_012":{"title":"观看作战记录","text":"真是熟悉到让人害怕的风格，我说你啊，真的失忆了吗？"},"CN_013":{"title":"精英化晋升1","text":"好，我在听。没想到你会亲自负责这种小事，比起被人给予，我还是更乐意自己抢过来啊。"},"CN_014":{"title":"精英化晋升2","text":"和一个这样的你并肩作战，真是种奇妙的体验。看来，在你回想起那天发生的事情之前，我们还是可以好好相处的嘛。"},"CN_017":{"title":"编入队伍","text":"彼此，都尽量活下来吧。"},"CN_018":{"title":"任命队长","text":"雇佣兵的指挥都是实用风格，可别指望我会照顾其他人喔。"},"CN_019":{"title":"行动出发","text":"嗯，又是美好的一天。"},"CN_020":{"title":"行动开始","text":"只要全部干掉就完事了吧？别想那么简单？那真麻烦啊......"},"CN_021":{"title":"选中干员1","text":"收到。"},"CN_022":{"title":"选中干员2","text":"明白。"},"CN_023":{"title":"部署1","text":"说不定我会偷偷溜到其他地方去呢。"},"CN_024":{"title":"部署2","text":"好啦，我就在这里好好休息吧。"},"CN_025":{"title":"作战中1","text":"是谁会抽中大奖呢？"},"CN_026":{"title":"作战中2","text":"遍地惊喜，任君自取~"},"CN_027":{"title":"作战中3","text":"我数到三，你们还有投降的机会，三~"},"CN_028":{"title":"作战中4","text":"砰！哈哈哈——"},"CN_029":{"title":"完成高难行动","text":"嗯，能在这样的战场上发挥到这种地步，这种感觉真让人怀念。"},"CN_030":{"title":"3星结束行动","text":"你看到刚才那个人的表情了吗？那种意识到自己将要四分五裂却无能为力的绝望感，还挺有趣的不是吗！"},"CN_031":{"title":"非3星结束行动","text":"会出现这种失误真是少见，是你的本领生疏了，还是你顾虑的东西变多了？"},"CN_032":{"title":"行动失败","text":"撤退？把伤亡控制在最小？欸，从你嘴里听到这种命令，还真让人难以适应啊。"},"CN_033":{"title":"进驻设施","text":"这扇门，已经修好了啊。"},"CN_034":{"title":"戳一下","text":"看起来，这儿多了很多东西，也少了很多人。"},"CN_036":{"title":"信赖触摸","text":"......哪边才是本来的你？"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"Dr.博士，今天你想为罗德岛带来什么？一如既往吗？"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"Truthfully, I've thought up countless possibilities about coming back here, looking out at the same scenery that she saw that day... But I never could have imagined that I'd actually be standing here with you. It's all too outrageous, 'Doctor.'"},"CN_002":{"title":"Talk 1","text":"Where'd I go? Can't tell you. Kal'tsit bypassed you and directly gave me this order... Don't believe me? Guess the amount of trust you have in her is really telling. Fine, fine. I just went to splurge on some stuff. Just a bunch of clothes, and I've already gone through inspection. What, are you surprised?"},"CN_003":{"title":"Talk 2","text":"There are a few cute little operators who always grit their teeth when they look at me, but when are they gonna actually do something...? Kal'tsit already explained the situation? They're dealing with it? The hell's up with that? This place really should show some respect for personal goals and needs. Just let 'em do it because like, I'm totally bored anyway."},"CN_004":{"title":"Talk 3","text":"You used to like working with us a whole bunch. Mercenaries are efficient instruments of war; like fast food, ready to eat and easily disposable. You want to know what happened? Hmm, some people would prefer that I keep my mouth shut about that topic~ Must be such a blessing to not remember anything, right?"},"CN_005":{"title":"Talk after Promotion 1","text":"Save the Infected? Almost all the Sarkaz in Kazdel are infected, and you haven't even seen the kinds of oppression and conflict that go on there... So, how far do you plan to go with your 'salvation?' For someone like Kal'tsit, who can't even protect a single Sarkaz, and for the person you've now become, what exactly do you intend to do?"},"CN_006":{"title":"Talk after Promotion 2","text":"I want to know, if these idealistic and starry-eyed operators had witnessed those kind and gentle people die one by one, would they still do things the same way, with the same old song and dance? Hey, I'm not trying to look down on anyone. I'm just reminding you, don't just go twisting that person's ideas into some simple-minded mockery."},"CN_007":{"title":"Talk after Trust Increase 1","text":"Hey you, about that thing on Amiya's body, y'know that Kal'tsit is keeping stuff from you, right? Luckily, you can gain the trust of others when you don't remember anything, but no, it's stranger that you can even trust other people. I have no idea what those two would say if they saw the way you are now."},"CN_008":{"title":"Talk after Trust Increase 2","text":"There really are all sorts of people here. More weirdos here than before. Ah, don't get me wrong, I don't give a shit about what the likes of them think about me but I've gotta say, Amiya's doing a pretty good job. At least she's working hard to become more like that person, and I've gotta respect that."},"CN_009":{"title":"Talk after Trust Increase 3","text":"Dr. Doctor, since nobody's ever mentioned this to you before, I'm pretty curious how you'll react when you start to remember that incident— No need to look all confused. For now, just remember this name: Theresa. Yes, Theresa."},"CN_010":{"title":"Idle","text":"You're pretty freewheeling. Never thought there'd come a day when THE Dr. Doctor would be napping here completely defenseless... You forget the past and sleep that easy, huh?"},"CN_011":{"title":"Onboard","text":"Sarkaz mercenary, W. It's been a while, though I'm sure that means something altogether different to you. But don't worry, considering the 'you' of the present is not the 'you' that I'm looking for, consider yourself safe for the time being. Just for the time being."},"CN_012":{"title":"Watching Battle Record","text":"This is all too familiar, almost terrifyingly so. Hey you, are you sure you lost your memories?"},"CN_013":{"title":"Promotion 1","text":"Sure, I'm listening. Didn't think you were the type to personally micromanage the small stuff. But y'know, I'd much rather snatch something like this than have it be given freely."},"CN_014":{"title":"Promotion 2","text":"The fact that I'd get to fight alongside you the way you are now is certainly a charming little twist of fate. Why look, turns out as long as you don't remember what happened that day, the two of us can get along after all."},"CN_017":{"title":"Added to Squad","text":"The two of us, let's both try to survive."},"CN_018":{"title":"Appointed as Squad Leader","text":"A mercenary's leadership focuses on practicality. Don't expect me to babysit others."},"CN_019":{"title":"Depart","text":"Mm, another beautiful day."},"CN_020":{"title":"Begin Operation","text":"Just gotta kill them all to finish the job, right? Don't think in such simple terms? But that's a pain in the ass..."},"CN_021":{"title":"Selecting Operator 1","text":"Copy."},"CN_022":{"title":"Selecting Operator 2","text":"Understood."},"CN_023":{"title":"Deployment 1","text":"Who knows, I might sneak off to somewhere else."},"CN_024":{"title":"Deployment 2","text":"Nice, I'll take a nice nap over here."},"CN_025":{"title":"In Battle 1","text":"Who's gonna hit the jackpot today?"},"CN_026":{"title":"In Battle 2","text":"Step right up, plenty of surprises for everyone~"},"CN_027":{"title":"In Battle 3","text":"I'll give you until the count of three to surrender. Three~"},"CN_028":{"title":"In Battle 4","text":"Boom! Ahahaha~!"},"CN_029":{"title":"4-star Result","text":"Seeing you draw out the full extent of everyone's power on the battlefield... It's a bit nostalgic."},"CN_030":{"title":"3-star Result","text":"Did you see that guy's face just now? That absolute despair when he realized he was going to get blown apart and couldn't do a thing about it, have you ever seen anything funnier?"},"CN_031":{"title":"Sub 3-star Result","text":"It's rare for you to make mistakes like this. Are you getting rusty, or do you have more things worrying you?"},"CN_032":{"title":"Operation Failure","text":"Retreat? Keep casualties to a minimum? Heh, hard to imagine I'm hearing those words from your mouth."},"CN_033":{"title":"Assigned to Facility","text":"This door's already been repaired, huh."},"CN_034":{"title":"Tap","text":"Looks like there's a lot more stuff here, but far fewer people."},"CN_036":{"title":"Trust Tap","text":"...Which side of you is the real one?"},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"Dr. Doctor, what would you like to do for Rhodes Island today? The same as usual?"}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"ここに帰ってくる可能性はいくつも考えたわ。彼女があの日見ていた光景をこの目に……でもまさかあんたと一緒になんて思ってもみなかったわ。ひどいわよねぇ、「ドクター」。"},"CN_002":{"title":"会話1","text":"どこへ行ってたかって？言えないわ。ケルシーがあんたを通さず直接あたしに下した命令でね……ウソ？へぇ、あんたのあの女への「信頼」にはほんと脱帽するわ。まあいいわ、実はちょっと散財してきただけ。ええ、洋服よ、もうチェックも通ってる。あらどうしたの、そんなに意外かしら？"},"CN_003":{"title":"会話2","text":"いつも憎々しそうに睨んでくるお仲間が何人かいるけど、いつ手を出してくるのかしらね……ケルシーがもう説明した？我慢している？なにそれ。一人ひとりの欲望を尊重するのも大事なことよ、さっさとかかってこさせればいいわ、ちょうど退屈してたの。"},"CN_004":{"title":"会話3","text":"あたしたちは昔のあんたといいお付き合いをさせてもらってたわ。だって傭兵は効率の良い戦争道具だもの。ファーストフードみたいに食べたい時に食べて、要らなくなったら捨てるだけ。過去に何があったかって？あら、あたしが喋りすぎるのを嫌う人もいるのよ。でも何も覚えてないのは幸せなこと、そうでしょ？"},"CN_005":{"title":"昇進後会話1","text":"感染者を救済する？カズデルのサルカズはほとんどみんな感染者よ。それに色んな圧力や矛盾を抱えてる……「救済」って具体的にどこまでできるっていうの？彼女一人のサルカズも守りきれないケルシーとあんたが、どうするつもりかしらねぇ？"},"CN_006":{"title":"昇進後会話2","text":"知りたいの。ここの単純なオペレーターたちが、善良で優しい人たちが死んでいく様をその目で見て、血で視界と鼻腔が埋め尽くされたら、まだこんな事を言ったり、やったりできるのかって。あの人の信念をこんな簡単に真似た気になってないで、現実を見たらどう。"},"CN_007":{"title":"信頼上昇後会話1","text":"あんたね、アーミヤに付いてるアレ、どう考えてもケルシーが何か隠してるでしょ？それにしても、よくもまぁ何も覚えてないのに周りの信頼を勝ち取ったわね。ていうより、あんたが他人を信じるってほうが変か。はぁ、あの二人が今のあんたを見たらどう思うかしらねぇ。"},"CN_008":{"title":"信頼上昇後会話2","text":"ここってほんといろんなヤツがいるのね……戦士だけじゃなくて、普通の病人でさえ千差万別だもの。あら、誤解しないで、彼らの考えになんて全く興味ないから。ただ、アーミヤはよくやってるみたいね。少なくとも、頑張ってあの人に近づこうとしてる姿、あたしは嫌いじゃないわ。"},"CN_009":{"title":"信頼上昇後会話3","text":"ねぇ、ケルシーとアーミヤは今のあんたにはきっと何も言わないと思うけど、だからこそあんたがあのことを思い出したらどうするか、すっごく興味あるの――そんな困った顔をしないで、今はこの名前を覚えておくだけでいいわ。「テレジア」、そう、テレジアよ。"},"CN_010":{"title":"放置","text":"ほんっとーに悠々自適ね、あんたがこんなところで無防備に寝てるなんて、あの時の誰でも想像できないわ……過去を忘れてしまえば、そんな楽になるものなの？"},"CN_011":{"title":"入職会話","text":"サルカズの傭兵、Wよ。本当にお久しぶりね……って言っても、あんたが思う「久しぶり」とは意味が違うかもね。でも別にいいわ、今のあんたはあたしが探してたあんたじゃないから、今のところは安全ってわけ。そう、今のところはね。"},"CN_012":{"title":"経験値上昇","text":"恐ろしいほど見慣れた戦い方ね。あんた、本当に記憶喪失なの？"},"CN_013":{"title":"昇進Ⅰ","text":"ええ、聞いてるわ。まさかあんたがこんな細かい事まで自分でやってるなんてね。あたしは人に与えられるより、自分で奪うほうが乗り気なんだけど。"},"CN_014":{"title":"昇進Ⅱ","text":"こんなあんたと肩を並べて戦うなんて、本当に不思議な体験だわ。あんたがあの日に起きたことを思い出すまでは、うまくやっていけそうね。"},"CN_017":{"title":"編成","text":"お互いどうにか生き残りましょ。"},"CN_018":{"title":"隊長任命","text":"傭兵式の指揮は実戦向きのものよ、あたしに他人の面倒を見るなんて期待しないでね。"},"CN_019":{"title":"作戦準備","text":"あら、また素晴らしい一日になりそうだわ。"},"CN_020":{"title":"戦闘開始","text":"全部片付ければいいでしょ？そんな簡単じゃない？面倒いわねぇ……。"},"CN_021":{"title":"選択時1","text":"わかった。"},"CN_022":{"title":"選択時2","text":"了解。"},"CN_023":{"title":"配置1","text":"こっそりどこかに行っちゃうかもね。"},"CN_024":{"title":"配置2","text":"はいはい、ここでたーっぷり休ませてもらうわ。"},"CN_025":{"title":"作戦中1","text":"大当たりを引くのは誰かしらね？"},"CN_026":{"title":"作戦中2","text":"どれもサプライズ付きだから、好きに選んでね～。"},"CN_027":{"title":"作戦中3","text":"三つ数える間に、投降のチャンスをあげる。さぁ～ん。"},"CN_028":{"title":"作戦中4","text":"パァン！アハハ！"},"CN_029":{"title":"高難度作戦クリア","text":"こんな戦場でもみんなの力をここまで引き出せるなんてね。この感じ、懐かしいわ。"},"CN_030":{"title":"★3で戦闘終了","text":"さっきのヤツの顔は見た？バラバラにされるって分かってても何もできないあの絶望してる感じ、結構面白いと思わない？"},"CN_031":{"title":"★2以下戦闘終了","text":"こんなミスをするなんて珍しいわね。腕がなまったの？それともいろんなことに気を回しすぎたのかしら？"},"CN_032":{"title":"作戦失敗","text":"撤退？負傷者の人数を最小限に留める？へぇ、あんたの口からそんな命令が出るなんて、本当に慣れないものね。"},"CN_033":{"title":"基地配属","text":"このドア、もう直ったのね。"},"CN_034":{"title":"タッチ1","text":"ここはたくさんの物が増えて、たくさんの人がいなくなったみたいね。"},"CN_036":{"title":"信頼タッチ","text":"……どれが本当のあんたなの？"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"ねぇ、今日はロドスに何をもたらすつもり？これまで通りかしら？"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"여기로 돌아올 가능성은 몇 가지나 생각했었어. 그 여자가 그날 보았던 광경을 이 눈으로…… 근데 설마, 너랑 함께일 줄은 생각도 못 했지 뭐야? 너무하지 않아? '박사'?"},"CN_002":{"title":"대화 1","text":"어디에 갔었냐고? 말 못 해. 켈시가 널 통하지 않고 직접 나한테 내린 명령이라서 말이야…… 거짓말이라고? 흐음~ 그 여자에 대한 너의 '신뢰'엔 진짜, 경의를 표하고 싶을 지경이라니까? 뭐, 됐어. 사실 그냥 돈 낭비 좀 하고 온 게 다야. 그래, 옷 말이야 옷. 벌써 검사도 통과했어. 어머, 왜 그래? 그렇게나 의외였어?"},"CN_003":{"title":"대화 2","text":"항상 미워죽겠다는 듯이 째려보는 동료가 몇 명 있던데, 언제 손을 대주려나~? 켈시가 벌써 설명했다고? 참고 있다고? 뭐야, 그게. 사람의 욕망을 존중해 주는 것도 중요한 일이란 거 몰라? 아 됐고, 빨리 덤비라고 해. 마침 따분하던 참이니까."},"CN_004":{"title":"대화 3","text":"우린 옛날의 너와 꽤~ 괜찮은 관계를 맺고 있었어. 그야 용병은 가성비가 괜찮은 전쟁 도구니까. 패스트푸드처럼 먹고 싶을 때 먹고, 필요 없어지면 버리는 그런… 과거에 무슨 일이 있었냐고? 어머, 실은 내가 너~무 떠들어대는 걸 싫어하는 사람도 있어서 말이지. 그래도 아무것도 기억 못 한다는 건 행복한 일이야, 안 그래?"},"CN_005":{"title":"1차 정예화 후 대화","text":"감염자를 구제한다고? 카즈델의 살카즈는 거의 모두 감염자야. 게다가 여기저기서 들어 오는 압박이나, 자기들끼리도 풀지 못하는 갈등까지 끌어안고 있지…… '구제'라는 게 구체적으로 어디까지 할 수 있다는 거야? 그 여자같은 살카즈 한 명도 지켜내지 못하는 켈시랑 네가, 뭘 어떻게 할 셈인데?"},"CN_006":{"title":"2차 정예화 후 대화","text":"알고 싶네. 선량하고 무고한 사람들이 죽어나가는 모습을 두 눈으로 똑똑히 보고, 피가 튀겨 눈이 가려지고, 피 냄새에 코가 막혀도… 여기 있는 그 푼수같은 오퍼레이터들이 계속 그딴 식으로 말하고, 그딴 짓을 하고 다닐 수 있을지 말이야. 그 사람의 신념을 그렇게 쉽게 따라 하려 들지 말고, 현실을 좀 보는 게 어때?"},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"야, 아미야한테 붙어있는 저거, 아무리 봐도 켈시가 뭔가 숨기고 있는 거 같지 않아? 그나저나 넌, 아무것도 기억 못 한다더니 그래도 사람들이 다 널 믿어주나 봐? 아니지, 네가 다른 사람을 믿는다는 게 더 이상 한가? 하아~ 그 두 사람이 지금의 널 보면, 어떻게 생각할까?"},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":"여기엔 정말 다양한 녀석들이 있구나…… 전사들만 있는 게 아니라, 평범한 환자들까지…… 진짜 별의별 사람들이 다 있네. 어머, 오해하지 마. 쟤네들이 뭐라 생각하는지는 전~혀 관심 없으니까. 그나저나, 아미야는 잘하고 있는 것 같네. 적어도 열심히 그 사람에게 다가가려고 하는 그런 모습, 난 싫지는 않아."},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"박사 박사, 아무도 지금의 너한텐 얘기 안 해줄 것 같은데, 그래서 네가 그 일을 떠올리면 어떻게 나올지 엄~청 궁금하단 말이지…… 어머 얘 당황하는 거 좀 봐, 지금은 이 이름을 기억해 두기만 하면 돼. '테레시아'. 그래, 테레시아야."},"CN_010":{"title":"방치","text":"진~짜 느긋하게 자빠져 있네. 그 유명했던 박사 박사가 이런 데서 이렇~게나 무방비하게 자고 있다니, 그때였으면 아무도 상상 못했을 텐데 말이야…… 과거를 잊어버리면, 그렇게 편해지나?"},"CN_011":{"title":"오퍼레이터 입사","text":"살카즈의 용병, W야. 정말 오랜만이네…… 이렇게 말해도, 네가 생각하는 '오랜만'과는 의미가 다를지도 모르겠지만, 뭐 그래도 딱히 상관없어. 지금의 넌 내가 찾던 박사가 아니니까, 지금 당장은 안전하다는 거지. 그래, 지금 당장은 말이야."},"CN_012":{"title":"작전기록 학습","text":"무서울 정도로 익숙한 전투 방식이네. 너, 진짜 기억 상실 맞아?"},"CN_013":{"title":"1차 정예화 (승진)","text":"어, 들었어. 설마 네가 이런 세세한 것까지 직접 하고 있을 줄이야. 난 남한테 받기보단 직접 뺏는 쪽이 더 맘에 드는데 말이지."},"CN_014":{"title":"2차 정예화 (승진)","text":"이런 너랑 어깨를 나란히 하고 싸우다니, 정말 신기한 체험인걸? 네가 그날 있었던 일을 떠올리기 전까진, 잘 지낼 수 있을 것 같네."},"CN_017":{"title":"팀 배치","text":"서로 어떻게든 살아남자고."},"CN_018":{"title":"팀장 임명","text":"용병식 지휘는 실전용이라서 말이야. 내가 남들 챙겨줄 거란 기댄 하지 마."},"CN_019":{"title":"작전 출발","text":"어머, 또 멋진 하루가 될 것 같네."},"CN_020":{"title":"작전 개시","text":"전부 쓸어버리면 되는 거지? 그렇게 쉽진 않을 거라고? 성가시네……"},"CN_021":{"title":"오퍼레이터 선택 1","text":"알았어."},"CN_022":{"title":"오퍼레이터 선택 2","text":"어 그래."},"CN_023":{"title":"배치 1","text":"몰~래 딴 데로 샐지도 모른다?"},"CN_024":{"title":"배치 2","text":"알았어~ 여기서 푸~욱 쉬고 있음 되잖아?"},"CN_025":{"title":"작전 중 1","text":"누가 당첨을 뽑을까나~?"},"CN_026":{"title":"작전 중 2","text":"마음대로 골라봐~ 전부 깜짝 선물이 딸려 있으니까!"},"CN_027":{"title":"작전 중 3","text":"셀 동안 항복할 기회를 줄게. 셋~"},"CN_028":{"title":"작전 중 4","text":"퍼엉! 아하하!"},"CN_029":{"title":"4★ 작전 종료","text":"이런 전장에서도 모두의 힘을 여기까지 끌어낼 줄은 몰랐는걸? 이 느낌, 오랜만인데?"},"CN_030":{"title":"3★ 작전 종료","text":"아까 그 녀석 얼굴 봤어? 산산조각 날 줄 아는데도, 아무것도 할 수 없다고 절망하는 그런 표정! 꽤 재밌지 않아?"},"CN_031":{"title":"비 3★ 작전 종료","text":"이런 실수를 하다니, 드문 일이네. 네 실력이 녹슨 거야? 아니면, 걱정거리가 많아졌나?"},"CN_032":{"title":"작전 실패","text":"철수? 부상자 수를 최소한으로 끝낸다고? 흐음~ 네 입에서 그런 명령이 나오니까, 되게 낯설다."},"CN_033":{"title":"시설에 배치","text":"이 문, 고쳐놨네?"},"CN_034":{"title":"터치","text":"여기는 어쩜, 물건만 잔뜩 늘고, 사람은 왜 이렇게 줄었대?"},"CN_036":{"title":"신뢰도 터치","text":"……어느 게 진짜 너야?"},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"박사 박사, 오늘은 로도스 아일랜드를 위해 무얼 할 생각이야? 늘 하던 것처럼 그럴 셈이야?"}}},"zh-TW":{"default":{"CN_001":{"title":"任命助理","text":"我倒是想過無數種回到這裡的可能性，看見她當日看見的這幅風景......可怎麼也沒想到會和你站在一起，這還真過分啊，“博士”。"},"CN_002":{"title":"交談1","text":"問我去了哪裡？不能說誒，凱爾希繞過了你直接給我下達了命令......你不信？好，你對她的信任真是令人信服呢。好啦，只是去揮霍了一下財產。衣服而已，已經檢查過了，怎麼，很意外嗎？"},"CN_003":{"title":"交談2","text":"有幾個小幹員總是會咬牙切齒地看著我，他們什麼時候才會真的動手呢......凱爾希解釋過？在忍耐？什麼嘛，尊重個人欲望可是很重要的一件事哦，就讓他們放開手做吧，我正無聊呢。"},"CN_004":{"title":"交談3","text":"你過去很喜歡和我們打交道，雇傭兵是高效的戰爭工具，像速食一樣，開袋即食，用之即棄。你問我發生過什麼？嗯，有些人不希望我話太多哎~但什麼都記不得可真是幸福，是吧？"},"CN_005":{"title":"晉升後交談1","text":"拯救感染者？幾乎所有卡茲戴爾的薩卡茲都是感染者，壓迫和矛盾卻各式各樣......“拯救”具體來說能做到哪一步？連她一個薩卡茲都保護不好的凱爾希和現在的你，又打算怎麼做？"},"CN_006":{"title":"晉升後交談2","text":"我真想知道，如果這些天真的幹員們親眼目睹那些善良的人溫柔的人逐個死去，他們還能堅持說這些話，做這些事嗎？欸，沒有瞧不起誰，只是提醒你們，不要隨便把那個人的想法臨摹得這麼簡單。"},"CN_007":{"title":"信賴提升後交談1","text":"你啊，阿米婭身上的那個，怎麼看凱爾希都有事情瞞著你吧？虧你能在什麼都記不得的時候取得其他人的信任，不，你會信任其他人才更奇怪，真不知道那兩個人看見你現在的樣子會怎麼想。"},"CN_008":{"title":"信賴提升後交談2","text":"這裡還真是什麼人都有啊。比起過去，奇怪的傢伙更多了。啊，別誤會，那些人的想法我完全不在乎，只是，阿米婭做得似乎還不錯，至少她也努力想成為那個人的樣子，我還不算討厭。"},"CN_009":{"title":"信賴提升後交談3","text":"Dr.博士，既然從沒人對你提起，那當你回憶起那件事後你會作何反應，我相當感興趣——別這麼困惑，你只要先記住這個名字：特蕾西婭，對，特蕾西婭。"},"CN_010":{"title":"閒置","text":"真是悠哉呢，誰會想到有一天那個博士會毫無防備地睡在這裡......忘記了過去，你就這麼輕鬆嗎？"},"CN_011":{"title":"幹員報到","text":"薩卡茲傭兵，W，真是好久不見，雖然這個“好久”可能含義不同。但沒關係，既然現在的你不是我要找的你，那你暫時是安全的，暫時哦。"},"CN_012":{"title":"觀看作戰記錄","text":"真是熟悉到讓人害怕的風格，我說你啊，真的失憶了嗎？"},"CN_013":{"title":"精英化晉升1","text":"好，我在聽。沒想到你會親自負責這種小事，比起被人給予，我還是更樂意自己搶過來啊。"},"CN_014":{"title":"精英化晉升2","text":"和一個這樣的你並肩作戰，真是種奇妙的體驗。看來，在你回想起那天發生的事情之前，我們還是可以好好相處的嘛。"},"CN_017":{"title":"編入隊伍","text":"彼此，都儘量活下來吧。"},"CN_018":{"title":"任命隊長","text":"雇傭兵的指揮都是實用風格，可別指望我會照顧其他人喔。"},"CN_019":{"title":"行動出發","text":"嗯，又是美好的一天。"},"CN_020":{"title":"行動開始","text":"只要全部幹掉就行了吧？別想那麼簡單？那真麻煩啊......"},"CN_021":{"title":"選中幹員1","text":"收到。"},"CN_022":{"title":"選中幹員2","text":"明白。"},"CN_023":{"title":"部署1","text":"說不定我會偷偷溜到其他地方去呢。"},"CN_024":{"title":"部署2","text":"好啦，我就在這裡好好休息吧。"},"CN_025":{"title":"作戰中1","text":"是誰會抽中大獎呢？"},"CN_026":{"title":"作戰中2","text":"遍地驚喜，任君自取~"},"CN_027":{"title":"作戰中3","text":"我數到三，你們還有投降的機會，三~"},"CN_028":{"title":"作戰中4","text":"砰！哈哈哈——"},"CN_029":{"title":"4星結束行動","text":"嗯，能在這樣的戰場上發揮到這種地步，這種感覺真讓人懷念。"},"CN_030":{"title":"3星結束行動","text":"你看到剛才那個人的表情了嗎？那種意識到自己將要四分五裂卻無能為力的絕望感，還挺有趣的不是嗎！"},"CN_031":{"title":"非3星結束行動","text":"會出現這種失誤真是少見，是你的本領生疏了，還是你顧慮的東西變多了？"},"CN_032":{"title":"行動失敗","text":"撤退？把傷亡控制在最小？欸，從你嘴裡聽到這種命令，還真讓人難以適應啊。"},"CN_033":{"title":"進駐設施","text":"這扇門，已經修好了啊。"},"CN_034":{"title":"戳一下","text":"看起來，這兒多了很多東西，也少了很多人。"},"CN_036":{"title":"信賴觸摸","text":"......哪邊才是本來的你？"},"CN_037":{"title":"標題","text":"明日方舟。"},"CN_042":{"title":"問候","text":"Dr.博士，今天你想為羅德島帶來什麼？一如既往嗎？"}}}}}