{"config":{"default_region":"zh-CN","regions":["zh-CN","en-US","ja-JP","ko-KR","zh-TW"]},"voiceLangs":{"zh-CN":{"CN_MANDARIN":["张琦"],"JP":["佐藤利奈"],"KR":["金拿燏"]},"en-US":{"CN_MANDARIN":["Kiiki"],"JP":["Rina Sato"],"KR":["Kim Na-yul"]},"ja-JP":{"CN_MANDARIN":["张琦"],"JP":["佐藤利奈"],"KR":["김나율"]},"ko-KR":{"CN_MANDARIN":["Kiiki"],"JP":["사토 리나"],"KR":["김나율"]}},"subtitleLangs":{"zh-CN":{"default":{"CN_001":{"title":"任命助理","text":"这样的我，在这里呆着会打扰到你吗？会让你回想起那些不堪的过去吗？我......想你允许我陪伴在你身边。等时候到了，我们就一起离开这里，好吗？"},"CN_002":{"title":"交谈1","text":"你以前觉得我们彻底离开海水就没法生存？不是的。我和我的血亲们就快能在空气里游弋了。到了最后，哪怕是那些什么都没有的地方，也能成为我们的海洋。我们只需要进化就好，不断地进化。"},"CN_003":{"title":"交谈2","text":"曾经的同僚们想杀死我。他们拒绝正视自己，但我不会责怪他们，我不可能伤害他们，哪怕他们那样激烈地排斥我......袭击我。我所做的一切也在伤害他们吧。我的悔恨随他们一起死去。"},"CN_004":{"title":"交谈3","text":"这个箱子？这个箱子里装着我的过去......这里面剩下的碎片都是我的过去。但哪怕只是些碎片，也能证明现在的我不是一个空壳......我不是个幻象。我一点点蜕变成了现在的模样。"},"CN_005":{"title":"晋升后交谈1","text":"过去的你想过这样的未来吗，Dr.博士？哪怕现在的你只会恨我。我不怕你的恨，博士。如果想的话，就这样继续恨下去吧......在你依然还能恨的时候。"},"CN_006":{"title":"晋升后交谈2","text":"你的同伴，凯尔希和阿米娅，说我到最后也依然可以信任你，但没人能拯救其他人。我没能拯救我的同僚，你也没能拯救她们。我们都已经什么都不剩了，我却重获了生命和未来。这对你是不公平的。"},"CN_007":{"title":"信赖提升后交谈1","text":"以前，我没有离开阿戈尔的时候，我的家人被谋害了。我原本以为那些都是海里的怪物做的......没想到那都是阿戈尔人做的。我的血亲和我的歌，一点都不可怕。人才可怕。"},"CN_008":{"title":"信赖提升后交谈2","text":"我挣扎过，我对抗过。有什么用呢？种种弱小生命的痕迹最后也还是会被潮水抹平。你是我最后的朋友。你也要像他们那样，哪怕是无谓地失去一切也要拒绝海洋吗？你想变成以前的我吗？"},"CN_009":{"title":"信赖提升后交谈3","text":"我是病了吗？还是在做梦？我梦见黑色的天空是我们的大海，我与其他人向上游去一点也不会下沉。奇怪，好奇怪，这是我的未来吗？他们的面容模糊，他们，它们......不，不。"},"CN_010":{"title":"闲置","text":"梦......你会有怎样一个梦呢？你现在身处何方？那里......会不会也是一个梦呢？"},"CN_011":{"title":"干员报到","text":"我在等你，Dr.博士。我等你太久，太久了，我甚至已经忘了为什么要在这里等你......不过这些都不重要了。不再那么重要了。"},"CN_012":{"title":"观看作战记录","text":"这些事情......我见过太多了。已经没人需要这些了。"},"CN_013":{"title":"精英化晋升1","text":"过去的繁文缛节还需要吗？如今只剩下你我了。如果你肯向我走近一点，我们就不需要这些......成为我的血亲吧，Dr.博士。"},"CN_014":{"title":"精英化晋升2","text":"我的剑销蚀了，我曾经的同僚都不在了，我身体里流淌着的不再是血，但我感到满足。我和大海已经融为一体。和我走吧，你真实的模样还在海浪深处等你。"},"CN_017":{"title":"编入队伍","text":"和其他人一起战斗？和谁战斗呢？"},"CN_018":{"title":"任命队长","text":"不该再有更多生命消逝了。"},"CN_019":{"title":"行动出发","text":"他们用武器伤害我的时候......会是什么感觉？"},"CN_020":{"title":"行动开始","text":"别把我当成灾厄。我不想让谁死去。"},"CN_021":{"title":"选中干员1","text":"你想做什么？我都会服从的。"},"CN_022":{"title":"选中干员2","text":"我已经不再是独自行走了。我的血亲在我身侧。"},"CN_023":{"title":"部署1","text":"那么，就请听听这远海的歌吧......"},"CN_024":{"title":"部署2","text":"放心吧。不会有问题的。"},"CN_025":{"title":"作战中1","text":"空气与陆地......都太干燥。"},"CN_026":{"title":"作战中2","text":"歌声会沁入你们的心灵。"},"CN_027":{"title":"作战中3","text":"随我走吧，随我回去我们永恒的故乡。"},"CN_028":{"title":"作战中4","text":"别害怕，我的同胞们......很快就要到了。"},"CN_029":{"title":"完成高难行动","text":"他们会成为我们的血亲。他们不用再受干燥的苦。他们原本的活法太辛苦了。"},"CN_030":{"title":"3星结束行动","text":"你会用这样的方式对待我吗？你会想让我也得到这种结局吗？你真这么想的话，我也能接受。"},"CN_031":{"title":"非3星结束行动","text":"为什么要逃走呢？这样挣扎只会带给自己更多无谓的恐慌。"},"CN_032":{"title":"行动失败","text":"快走吧，博士......逃走吧，从这里，从我身边......逃走吧。"},"CN_033":{"title":"进驻设施","text":"这里迟早也会回归它原来的样子。"},"CN_034":{"title":"戳一下","text":"......我为什么还戴着这顶帽子？"},"CN_036":{"title":"信赖触摸","text":"我们什么都保护不了。我们只能寄望于那个和谐的未来。"},"CN_037":{"title":"标题","text":"明日方舟。"},"CN_042":{"title":"问候","text":"博士......来这里。"}}},"en-US":{"default":{"CN_001":{"title":"Appointed as Assistant","text":"As I am now, will my presence inconvenience you? Will I remind you of the unbearable past? I... want you to allow me to remain at your side. When the time comes, we will leave this place together, okay?"},"CN_002":{"title":"Talk 1","text":"You used to think that we could not survive if we completely left the sea? That's not the case. My kin and I will soon be able to swim through the air. In the end, even those places devoid of anything can become our ocean. We simply need to evolve, to continuously adapt."},"CN_003":{"title":"Talk 2","text":"My former colleagues wished to slay me. They refused to face themselves, but I will not resent them. I could not hurt them, even if they rejected me so vehemently... attacked me. Everything I did was bringing them harm, no? My regrets died along with them."},"CN_004":{"title":"Talk 3","text":"This box? This box contains my past... The fragments in it are all my past. Even these fragments can prove that I am not an empty shell... that I am not a ghost. Gradually, bit by bit, I have turned into what I am now."},"CN_005":{"title":"Talk after Promotion 1","text":"Did the past you ever foresee a future like this, Dr. Doctor? Even if the current you can only hate me. I do not fear your hatred, Doctor. If you desire, continue to hate me... while you are still able to hate."},"CN_006":{"title":"Talk after Promotion 2","text":"Your companions, Kal'tsit and Amiya, said that I could trust you in the end, but nobody can save others. I failed to save my colleagues, and you failed to save them. We have both lost everything, but I regained my life and my future. This is unfair to you."},"CN_007":{"title":"Talk after Trust Increase 1","text":"In the past, before I left Ægir, my family was murdered. I always assumed it was the handiwork of the sea monsters, but... I never expected that it was all the doing of the Ægir. My blood kin and my songs are not scary at all. It is people who are scary."},"CN_008":{"title":"Talk after Trust Increase 2","text":"I once struggled, I once resisted. What good did it serve? The traces of weak lifeforms will eventually be drowned by the tide. You are my very last friend. Will you also be like them, meaninglessly rejecting the ocean even if it costs you everything? Do you wish to become the old me?"},"CN_009":{"title":"Talk after Trust Increase 3","text":"Am I sick? Or am I still dreaming? I dreamt that the black sky was our ocean. When the others and I swam up, we did not feel ourselves sinking at all. Strange, so strange. Is this our future? Their faces are so blurry, they... They... No, no."},"CN_010":{"title":"Idle","text":"Dream... What kind of dream will you have? Where are you now? There... Is this also a dream?"},"CN_011":{"title":"Onboard","text":"I am waiting for you, Dr. Doctor. I've waited for you for too long, far too long, to the point that I have already forgotten why I am waiting for you here... But none of this is important anymore. It's not that important anymore."},"CN_012":{"title":"Watching Battle Record","text":"These things... I have seen them too many times. Nobody needs things like these anymore."},"CN_013":{"title":"Promotion 1","text":"Are the restrictions of the past still necessary? Nothing is left except for you and me. If you are willing to come closer to me, we can cast those things aside... Become my blood kin, Dr. Doctor."},"CN_014":{"title":"Promotion 2","text":"My sword has eroded, my former colleagues are no longer here, the liquid flowing through my body is no longer blood, but I am satisfied. I have become one with the ocean. Come with me — your true form is still waiting for you beneath the wave's depths."},"CN_017":{"title":"Added to Squad","text":"Fight alongside the others? Who will we fight?"},"CN_018":{"title":"Appointed as Squad Leader","text":"No more lives should be lost."},"CN_019":{"title":"Depart","text":"What will it feel like... when they harm me with their weapons?"},"CN_020":{"title":"Begin Operation","text":"Don't treat me as a calamity. I do not wish death upon anyone."},"CN_021":{"title":"Selecting Operator 1","text":"What do you wish to do? I shall obey."},"CN_022":{"title":"Selecting Operator 2","text":"No longer do I walk alone. My blood kin are walking with me."},"CN_023":{"title":"Deployment 1","text":"Now then, please listen to the song of the distant sea..."},"CN_024":{"title":"Deployment 2","text":"Don't worry. Everything will be fine."},"CN_025":{"title":"In Battle 1","text":"The air and the land... are all too dry."},"CN_026":{"title":"In Battle 2","text":"My song shall seep into your souls."},"CN_027":{"title":"In Battle 3","text":"Follow me, follow me back to our eternal hometown."},"CN_028":{"title":"In Battle 4","text":"Do not fear, my comrades... I will be there soon."},"CN_029":{"title":"4-star Result","text":"They will become our blood kin. They no longer need to feel the suffering of aridity. Their prior existence was already too painful."},"CN_030":{"title":"3-star Result","text":"Is this how you will treat me? Is this the ending you also wish for me to have? If that is your desire, I can accept it."},"CN_031":{"title":"Sub 3-star Result","text":"Why must you flee? This futile struggle will only bring about more senseless terror."},"CN_032":{"title":"Operation Failure","text":"Run away, Doctor... Run away, from here, from me... Run away."},"CN_033":{"title":"Assigned to Facility","text":"Sooner or later, this place too will return to its primordial form."},"CN_034":{"title":"Tap","text":"...Why am I still wearing this hat?"},"CN_036":{"title":"Trust Tap","text":"We cannot protect anything. We can only hope for a harmonious future."},"CN_037":{"title":"Title","text":"Arknights."},"CN_042":{"title":"Greeting","text":"Doctor... Come to me."}}},"ja-JP":{"default":{"CN_001":{"title":"秘書任命","text":"こんな私が側にいたら、邪魔になるかしら？散々な過去が甦ってしまうかしら？あなたの……側にいることを許してほしいの。時が来たら、こんなところからは一緒に逃げ出しましょう。いいかしら？"},"CN_002":{"title":"会話1","text":"海水から隔絶されたら、私たちなんて生き延びられないと思っていたの？違うわ。私と血族たちは、もうすぐ空気中を泳げるようになるの。そのうち、何もない場所すら私たちの海になるわ。私たちは進化するだけで――進化し続けるだけでいいの。"},"CN_003":{"title":"会話2","text":"かつての僚友たちは私を殺そうとしていた。彼らは皆、自分自身と向き合うことを拒絶したの。だけど私は彼らを責めることも、傷つけることもしないわ。たとえあんな風に私を拒んでも……傷つけようともね。あの時私がしていたことも、彼らを傷つけたんでしょうね。私の後悔は、彼らと共に死んでいったの。"},"CN_004":{"title":"会話3","text":"この箱？この箱には私の過去が詰まってる……中に残っているカケラたちは、どれも私の過去なの。散り散りになったカケラでも、今の私が空っぽじゃない……私は幻像なんかじゃないってことを証明してくれるわ。少しずつ変化を遂げ、今の私があるんだから。"},"CN_005":{"title":"昇進後会話1","text":"ドクター、昔のあなたはこんな未来を想像したことがあったかしら……今のあなたが私に憎悪しか抱いてないとしても、そんなあなたの憎しみなんてなんともないわ、ドクター。あなたが望むなら、ずっとそうやって憎み続ければいいわ……まだ憎む力があるうちにね。"},"CN_006":{"title":"昇進後会話2","text":"あなたの仲間――ケルシーとアーミヤは、あなたのことを最後まで信じていいなんて言っていたけど、結局他人を救える人なんていないわ。私は自分の僚友を救えなかったし、あなたも彼女たちを救えなかった。私たちは全てを失ったのに、私だけが新しい命と未来を手に入れた。そんなの、あなたには不公平よ。"},"CN_007":{"title":"信頼上昇後会話1","text":"まだ私がエーギルにいた頃、家族を殺されたことがあったわ。最初は海に潜む怪物の仕業かと思ってたけど……まさか犯人がエーギル人だったなんてね。私の家族も歌も、ちっとも怖くないわ。本当に怖いのは、人間の方よ。"},"CN_008":{"title":"信頼上昇後会話2","text":"足掻いたことも、抗ったこともあるわ。だけどそれに何の意味があったの？小さな命が遺した痕跡も、最後には潮にかき消されるわ。あなたは私の最後の友人なのに、彼らみたいに、全てを失っても海を拒むつもりなの？昔の私と同じになりたいの？"},"CN_009":{"title":"信頼上昇後会話3","text":"私は病気なの？それとも夢を見ているの？黒い空が私たちの海になった夢を見たの。他の人たちとその空めがけて浮上しても、身体が沈んでいくことはなかった。変よ、おかしいわ、これが私の未来なの？彼らの顔はどれもおぼろげで……彼ら、あれらは……いや、いやっ。"},"CN_010":{"title":"放置","text":"夢……あなたはどんな夢を見るのかしら？あなたは今、どこにいるの？その場所も……一つの夢なの？"},"CN_011":{"title":"入職会話","text":"ドクター、あなたを待っていたの。ずっと、ずっと長い間。どうしてここであなたを待っていたか忘れてしまうくらい……でも、そんなことどうでもいいの。もうどうでもよくなったの。"},"CN_012":{"title":"経験値上昇","text":"こういうものは……たくさん見てきたわ。もう誰も必要としていないのに。"},"CN_013":{"title":"昇進Ⅰ","text":"昔の煩わしいしきたりなんて、まだ必要なの？今はもう、私とあなたしかいないのよ。あなたが少しでも私に歩み寄ってくれれば、そんなものなんて必要なくなるわ……私の血族になって、ドクター。"},"CN_014":{"title":"昇進Ⅱ","text":"私の剣は腐り落ちて、かつての僚友たちもいなくなった。身体を流れるのはもう血液じゃなくなったけど、それでも私は満たされてるわ。だって、海と一つになったんだから。ね、私と行きましょう。あなたの本当の姿が、波の奥深くで待っているわ。"},"CN_017":{"title":"編成","text":"他の人と一緒に戦うの？戦いの相手は誰？"},"CN_018":{"title":"隊長任命","text":"これ以上多くの命が失われるべきじゃないわ。"},"CN_019":{"title":"作戦準備","text":"彼らが武器で私を傷つける時……何を感じるのかしら？"},"CN_020":{"title":"戦闘開始","text":"私を厄災扱いしないで。誰にも死んでほしくないの。"},"CN_021":{"title":"選択時1","text":"何がしたいの？従うわ。"},"CN_022":{"title":"選択時2","text":"もう一人じゃないわ。私の血族が、すぐ側にいるもの。"},"CN_023":{"title":"配置1","text":"じゃあ、この遠海の歌に耳を傾けて……"},"CN_024":{"title":"配置2","text":"安心して。きっと大丈夫だから。"},"CN_025":{"title":"作戦中1","text":"空気も陸地も……乾きすぎね。"},"CN_026":{"title":"作戦中2","text":"歌声が、あなたたちの心に染み込んでいくわ。"},"CN_027":{"title":"作戦中3","text":"私についてきて。永遠の故郷に還りましょう。"},"CN_028":{"title":"作戦中4","text":"怖がらないで、同胞たち……すぐに着くから。"},"CN_029":{"title":"高難度作戦クリア","text":"彼らも私たちの血族になって、渇きの苦しみから解放される。これまでの生き方は、あまりにも辛かったでしょうね"},"CN_030":{"title":"★3で戦闘終了","text":"あなたは私をこんな風に扱うの？私にもこんな結末を迎えてほしいのかしら？本当にそう思っているのなら、受け入れるわ。"},"CN_031":{"title":"★2以下戦闘終了","text":"どうして逃げるの？こうやって足掻いても、意味のない恐怖が増えていくだけよ。"},"CN_032":{"title":"作戦失敗","text":"早く行って、ドクター……逃げるの。ここから、私の側から……逃げなさい。"},"CN_033":{"title":"基地配属","text":"ここもいつかは元通りになるわ。"},"CN_034":{"title":"タッチ1","text":"……どうして私はまだこの帽子をかぶっているのかしら。"},"CN_036":{"title":"信頼タッチ","text":"私たちには何も守れないわ。あの平和な未来に、ただ望みを託すことしかできないの。"},"CN_037":{"title":"タイトルコール","text":"アークナイツ。"},"CN_042":{"title":"挨拶","text":"ドクター……側に寄って。"}}},"ko-KR":{"default":{"CN_001":{"title":"어시스턴트 임명","text":"이런 내가 곁에 있으면 방해가 될까? 엉망진창인 과거가 되살아날까? 당신의… 곁에 있는 걸 허락해 주었으면 해. 때가 되면, 이런 곳에서 같이 도망치자. 어때?"},"CN_002":{"title":"대화 1","text":"바닷물에서 떨어지면 우리 같은 건 살아남지 못할 줄 알았어? 아니야… 나와 내 혈족들은 곧 공기를 헤엄칠 수 있게 될 거야. 그리고 조만간, 아무것도 없는 곳까지 우리의 바다가 될 거야. 우리는… 진화하기만 하면…… 진화를 거듭하기만 하면 돼."},"CN_003":{"title":"대화 2","text":"내 예전 동료들은 나를 죽이려고 했어. 그들은 모두, 자기 자신과 마주 보기를 거부했지. 그래도 나는 그들을 책망하지도, 상처 주지도 않을 거야. 설령 그런 식으로 나를 거부해도… 상처를 줘도 말이야. 그때 내가 한 일도 그들에게 상처를 줬겠지. 내 후회는 그들과 함께 죽어갔어."},"CN_004":{"title":"대화 3","text":"이 상자? 이 상자에는 내 과거가 가득 차 있어…… 안에 남아 있는 조각들은 다 내 과거야. 산산조각이 난 조각이라도 지금의 내가 텅 비지 않았다는 걸… 내가 환상 따위가 아니라는 걸 증명해 주거든. 조금씩 변화를 거쳐서, 지금의 내가 있는 거니까."},"CN_005":{"title":"1차 정예화 후 대화","text":"박사, 예전의 당신은 이런 미래를 상상해 본 적 있어? 지금의 당신이 내게 증오만 느끼고 있다고 해도, 그런 당신의 증오는 아무렇지도 않아, 박사. 당신이 원한다면, 계속해서… 그렇게 미워하면 돼…… 아직 미워할 힘이 남아 있을 때 말이야."},"CN_006":{"title":"2차 정예화 후 대화","text":"당신의 동료…… 켈시와 아미야는 당신을 마지막까지 믿어도 좋다고 했지만… 결국, 타인을 구할 수 있는 사람은 없어. 나는 내 동료를 구하지 못했고 당신도 그녀들을 구하지 못했지. 우리는 모든 걸 잃었는데, 나만 새로운 생명과 미래를 손에 넣었어. 그런 거, 당신에게는 불공평해."},"CN_007":{"title":"신뢰도 상승 후 대화 1","text":"내가 전에 에기르에 있었을 때, 가족이 살해당했었어. 처음에는 바다에 숨은 괴물 짓인 줄 알았는데…… 설마 범인이 에기르인이었을 줄이야… 내 가족이나 노래는 조금도 무섭지 않아. 정말 무서운 건 인간이지."},"CN_008":{"title":"신뢰도 상승 후 대화 2","text":"발버둥치고 저항한 적도 있었어. 하지만 그게 무슨 의미가 있었던 걸까? 작은 생명이 남긴 흔적도, 끝내는 파도에 쓸려 사라져. 당신은 내 마지막 친구인데, 그들처럼 모든 걸 잃어도 바다를 거부할 셈이야? 예전의 나와 똑같아지고 싶어?"},"CN_009":{"title":"신뢰도 상승 후 대화 3","text":"난 병에 걸린 거야? 아니면 꿈을 꾸고 있는 거야? 검은 하늘이 우리의 바다가 되는 꿈을 꿨는데, 다른 사람들과 함께 그 하늘을 향해 떠올라도, 몸이 바다에 잠기지 않았었어. 이상해, 이상하다고. 이게… 내 미래야? 그들의 얼굴은 전부 다 희미하고…… 그들, 그것들은…… 싫어, 싫어……"},"CN_010":{"title":"방치","text":"꿈…… 당신은 어떤 꿈을 꾸는 걸까? 당신은 지금, 어디에 있어? 그곳도…… 하나의 꿈이야?"},"CN_011":{"title":"오퍼레이터 입사","text":"박사, 당신을 기다리고 있었어. 아주, 아주 오랫동안…… 왜 여기서 당신을 기다렸는지 잊어버릴 정도로…… 하지만 그런 건 아무래도 좋아. 이제, 아무래도 상관없어졌어."},"CN_012":{"title":"작전기록 학습","text":"이런 건…… 많이 봐 왔어. 이젠 누구도 필요로 하지 않는데."},"CN_013":{"title":"1차 정예화 (승진)","text":"번거로운 옛 관례 같은 건, 아직도 필요한 거야? 지금은 나와 당신밖에 없는데. 당신이 조금이라도 내게 다가와 준다면, 그런 건 필요 없어질 거야…… 내 혈족이 되어 줘, 박사."},"CN_014":{"title":"2차 정예화 (승진)","text":"내 검은 삭아 문드러졌고, 예전 동료들도 다 사라졌어. 몸속에 흐르는 건 이젠 혈액이 아니지만, 그래도 나는 만족해. 왜냐면, 바다와 하나가 되었거든. 있잖아, 나와 함께 가자. 당신의 진짜 모습이, 파도 깊은 곳에서 기다리고 있어."},"CN_017":{"title":"팀 배치","text":"다른 사람과 함께 싸우라고? 싸우는 상대는 누구지?"},"CN_018":{"title":"팀장 임명","text":"이 이상의 많은 생명이 사라져서는 안 돼."},"CN_019":{"title":"작전 출발","text":"그들이 무기로 나를 상처 입힐 때…… 뭘 느낄까?"},"CN_020":{"title":"작전 개시","text":"나를 재난 취급하지 마. 누구도 죽지 않았으면 좋겠어."},"CN_021":{"title":"오퍼레이터 선택 1","text":"뭘 하고 싶은데? 따를게."},"CN_022":{"title":"오퍼레이터 선택 2","text":"이제 혼자가 아니야. 내 혈족이, 바로 곁에 있는걸."},"CN_023":{"title":"배치 1","text":"그럼, 이 먼바다의 노래에 귀를 기울여 봐……"},"CN_024":{"title":"배치 2","text":"안심해. 분명 괜찮을 테니까."},"CN_025":{"title":"작전 중 1","text":"공기도 육지도…… 너무 메말랐네."},"CN_026":{"title":"작전 중 2","text":"노랫소리가 당신들 마음에 스며들 거야."},"CN_027":{"title":"작전 중 3","text":"나를 따라와. 영원의 고향으로 돌아가자."},"CN_028":{"title":"작전 중 4","text":"무서워하지 마, 동포들…… 금방 도착할 테니까."},"CN_029":{"title":"고난이도 작전 종료","text":"그들도 우리의 혈족이 돼서, 갈증의 괴로움에서 해방될 거야. 지금까지의 삶의 방식은 너무나도 고통스러웠겠지."},"CN_030":{"title":"3★ 작전 종료","text":"당신은 나를 이렇게 다룰 거야? 내게도 이런 결말을 맞이하게 하고 싶은 거야? 정말 그렇게 생각한다면, 받아들일게."},"CN_031":{"title":"비 3★ 작전 종료","text":"왜 도망치는 거야? 이렇게 발버둥쳐 봤자 의미 없는 공포만 늘어날 뿐인데."},"CN_032":{"title":"작전 실패","text":"어서 가, 박사…… 도망쳐. 여기서, 내 곁에서…… 도망치라고."},"CN_033":{"title":"시설에 배치","text":"여기도 언젠가는 원래대로 돌아올 거야."},"CN_034":{"title":"터치","text":"……어째서 나는, 아직도 이 모자를 쓰고 있는 거지?"},"CN_036":{"title":"신뢰도 터치","text":"우리는 아무것도 지킬 수 없어. 그 평화로운 미래에 그저 소망을 맡기는 수밖에 없지."},"CN_037":{"title":"타이틀","text":"명일방주."},"CN_042":{"title":"인사","text":"박사…… 곁으로 와줘."}}}}}